TargetApplication=ImgBurn 2.5.7.0
Author=Vlad Lozinsky; Olexandr Nesterenko; Mykola Ronik
SourceLANGID=2057
LANGID=1058
Generator=DKLang Translation Editor v3.0
LastModified=2012-07-27 10:28:52

[frmAbout]
00000001=Про ImgBurn
00000002=ImgBurn
00000003=Версія:
00000004=Невідомо
00000005=Автор:
00000006=LIGHTNING UK!
00000007=Ліцензія:
00000008=FREEWARE
00000009=ПРОГРАМА ПОШИРЮЄТЬСЯ БЕЗКОШТОВНО
00000010=Сайт:
00000011=Невідомо
00000012=Форум:
00000013=Невідомо
00000014=E-mail:
00000015=Невідомо
00000016=Гаразд
00000017=Переклад:
00000018=Влад Лозинський, Олександр Нестеренко, Микола Ронік

[frmAskEraseDisc]
00000001=Стерти диск
00000002=Стерти диск
00000003=Всі дані на диску будуть знищені!
00000004=Швидко
00000005=Повністю
00000006=Скасувати

[frmAutomaticWriteSpeed]
00000001=Автоматична швидкість запису(AWS)
00000002=Опис
00000003=Швидкість запису
00000004=Гаразд
00000005=Скасувати
00000006=Параметри
00000007=Оновити
00000008=Швидкість запису:
00000009=Додати
00000010=Видалити
00000011=Пристрій:
00000012=ID диску:
00000013=Швидкість запису:
00000014=Оновити
00000015=Видалити
00000016=Додати
00000017=Встановити 'ID диску' з поточного носія
00000018=Перегляд
00000019=ID диску
00000020=Пристрій
00000021=Імпорт
00000022=Експорт
00000023=PngImage0
00000024=PngImage1
00000025=Розгорнути все
00000026=Згорнути все
00000027=Початок...
00000028=Введіть тут медіа-код (наприклад, MCC-004-00), виберіть швидкість запису, що буде використовуватися всіма пристроями, та натисніть 'Додати', щоби внести пункт у список.
00000029=Налаштування
00000030=Відображати відсутні приводи

[frmBuildImageTree]
00000001=Побудова дерева образа...
00000002=Скасувати
00000003=Поточна тека
00000004=Невідомо
00000005=Поточний елемент
00000006=Невідомо
00000007=Процес виконання

[frmBurnNextDisc]
00000001=Завантажте наступний диск...
00000002=Стан
00000003=Пропустити образ
00000004=Скасувати
00000005=Наступний
00000006=Невідомо
00000007=Час:
00000008=Сектори:
00000009=Невідомо
00000010=Розмір:
00000011=Невідомо
00000012=Невідомо
00000013=Мітка:
00000014=Відкрити теку
00000015=Невідомо
00000016=Копія:
00000017=Невідомо
00000018=Затягнути
00000019=Витягнути
00000020=Невідомо
00000021=Знайти наступний чистий диск у чейнджері
00000022=Переглянути керування приводом...
00000023=Гаразд
00000024=Попередній
00000025=Невідомо
00000026=Мітка:
00000027=Експорт графіка...
00000028=Показати графік...
00000029=Відкрити теку
00000030=Графічні дані:
00000031=Невідомо
00000032=Копія:
00000033=Невідомо
00000034=Видалити образ
00000035=Затягнути
00000036=Витягнути
00000037=Невідомо
00000038=Змінити
00000039=Показати дані про зміну шару з IFO-файлу
00000040=Копія

[frmBurnQueue]
00000001=Черга запису
00000002=Перемістити вибрані образи нижче (Ctrl+Down)
00000003=Перемістити вибрані образи вниз (Ctrl+End)
00000004=Перемістити вибрані образи вгору (Ctrl+Home)
00000005=Перемістити вибрані образи вище (Ctrl+Up)
00000006=Видалити вибрані образи (Del)
00000007=Видалити всі образи (Ctrl+Del)
00000008=Вибрати файл... (Ins)
00000009=Запис
00000010=Створити CUE-файл...
00000011=Ім'я
00000012=Статус
00000013=Дані про чергу
00000014=Залишилось образів:
00000015=Залишилось копій:
00000016=Невідомо
00000017=Невідомо
00000018=Дані про образ
00000019=Мітка:
00000020=Сектори:
00000021=Розмір:
00000022=Невідомо
00000023=Невідомо
00000024=Невідомо
00000025=Відкрити теку
00000026=Записано копій:
00000027=Невідомо
00000028=Завантажити
00000029=Витягнути
00000030=Застосувати установки до вибраних образів
00000031=Застосувати до вибраних:
00000032=Невідомо
00000033=Розподілити вибрані образи по приводах (Ctrl+S)
00000034=Видалити образ після завершення
00000035=Вибрати швидкість запису:
00000036=Вибрати поточний пристрій
00000037=Вибрати копії:
00000038=Застосувати *усі* установки до вибраних образів
00000039=Усі
00000040=Застосувати установку 'Пристрій' до вибраних образів
00000041=Пристрій
00000042=Застосувати установку 'Видалити образ' до вибраних образів
00000043=Видалити образ
00000044=Застосувати установку 'Швидкість запису' до вибраних образів
00000045=Швидкість запису
00000046=Застосувати установку 'Копії' до вибраних образів
00000047=Копії
00000048=Перемістити догори
00000049=Перемістити вище
00000050=Перемістити нижче
00000051=Перемістити вниз
00000052=Сортування за ім'ям
00000053=Сортування за ім'ям (ігноруючи шляхи)
00000054=Сортування за ім'ям тек
00000055=Завантажити останню чергу
00000056=Завантажити чергу...
00000057=Зберегти чергу...
00000058=Додати...
00000059=Видалити
00000060=Знову в чергу
00000061=Позначити як записане
00000062=Застосувати установку 'Пристрій' до вибраного
00000063=Застосувати установку 'Видалити образ' до вибраного
00000064=Застосувати установку 'Швидкість запису' до вибраного
00000065=Застосувати установку 'Копії' до вибраного
00000066=Застосувати всі установки до вибраного
00000067=Розподілити вибрані образи за приводами
00000068=Розподілити всі образи за приводами
00000069=Видалити записані
00000070=Видалити ті, які ще в черзі
00000071=Видалити все
00000072=Вибрати все
00000073=Інвертувати вибране
00000074=Змінити
00000075=Показати дані про зміну шару з IFO-файлу
00000076=PngImage0
00000077=PngImage1
00000078=Гаразд
00000079=Завантажити чергу
00000080=Зберегти чергу

[frmCancel]
00000001=ImgBurn
00000002=Ви наполягаєте на скасуванні?
00000003=Продовжити
00000004=Так
00000005=Ні
00000006=Пауза

[frmChangeAdvancedSettings]
00000001=Змінити розширені налаштування
00000002=Пристрій
00000003=Невідомо
00000004=Вітаємо!
00000005=Виберіть потрібну вкладку для свого типу приводу
00000006=(Якщо Ви не впевнені в своїх діях, просто натисніть 'Гаразд')
00000007=BenQ
00000008=Змінити параметр:
00000009=Невідомо
00000010=Поточна установка:
00000011=Нова установка:
00000012=Оновити
00000013=Виберіть...
00000014=Виберіть...\nOverSpeed\nSolid Burn (відомі диски)\nSolid Burn (невідомі диски)\nTest Write (для дисків DVD+R/+RW/+R DL)\nWOPC\nОчистити EEPROM (вже відомі диски)\n
00000015=Виберіть...
00000016=Виберіть...\n
00000017=Змінити
00000018=LITE-ON
00000019=Змінити:
00000020=Поточна установка:
00000021=Невідомо
00000022=Нова установка:
00000023=Оновити
00000024=Виберіть...
00000025=Виберіть...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nОчистка історії OPC\n
00000026=Виберіть...
00000027=Виберіть...\n
00000028=Змінити
00000029=Plextor
00000030=Змінити:
00000031=Поточна установка:
00000032=Невідомо
00000033=Нова установка:
00000034=Оновити
00000035=Виберіть...
00000036=Виберіть...\nAutoStrategy\nPowerRec\n
00000037=Виберіть...
00000038=Виберіть...\n
00000039=Змінити
00000040=Samsung
00000041=Змінити:
00000042=Поточна установка:
00000043=Невідомо
00000044=Оновити
00000045=Нова установка:
00000046=Виберіть...
00000047=Виберіть...\nMagic Speed\n
00000048=Змінити
00000049=Виберіть...
00000050=Виберіть...\n
00000051=Гаразд
00000052=Додатково
00000053=Pioneer
00000054=Змінити:
00000055=Невідомо
00000056=Поточна установка:
00000057=Нова установка:
00000058=Оновити
00000059=Виберіть...
00000060=Виберіть...\nОптимальна швидкість запису\nОптимальна швидкість запису (Зберегти на диск)\n
00000061=Виберіть...
00000062=Виберіть...\n
00000063=Змінити

[frmChangeBookType]
00000001=Змінити Book Type
00000002=Вітаємо!
00000003=Виберіть потрібну вкладку для свого типу приводу
00000004=(Якщо Ви не впевнені у своїх діях, просто натисніть 'Гаразд')
00000005=BenQ
00000006=Змінити:
00000007=Невідомо
00000008=Поточна установка:
00000009=Нова установка:
00000010=Оновити
00000011=Виберіть...
00000012=Виберіть...\nПоточний диск (для DVD+RW)\nПривід (для DVD+R)\nПривід (для DVD+RW)\nПривід (для DVD+R DL)\n
00000013=Виберіть...
00000014=Виберіть...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Змінити
00000016=LG
00000017=Змінити:
00000018=Поточна установка:
00000019=Невідомо
00000020=Нова установка:
00000021=Оновити
00000022=Виберіть...
00000023=Виберіть...\nПривід (для DVD+R)\nПривід (для DVD+R DL)\n
00000024=Виберіть...
00000025=Виберіть...\nNormal\nDVD-ROM\n
00000026=Змінити
00000027=LITE-ON
00000028=Поточна установка:
00000029=Невідомо
00000030=Нова установка:
00000031=Змінити:
00000032=Оновити
00000033=Змінити
00000034=Виберіть...
00000035=Виберіть...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Виберіть...
00000037=Виберіть...\nНаступний запис\nПоточний диск (для DVD+RW)\nПривід (для DVD+R)\nПривід (для DVD+RW)\nПривід (для DVD+R DL)\nПривід (для DVD+R - EEPROM!)\nПривід (для DVD+RW - EEPROM!)\nПривід (для DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Змінити:
00000040=Поточна установка:
00000041=Невідомо
00000042=Нова установка:
00000043=Оновити
00000044=Виберіть...
00000045=Виберіть...\nПривід (для DVD+R)\nПривід (для DVD+RW)\nПривід (для DVD+R DL)\nПривід (для DVD+R - тимчасово!)\nПривід (для DVD+RW - тимчасово!)\nПривід (для DVD+R DL - тимчасово!)\nАктивна установка (для DVD+R)\nАктивна установка (для DVD+RW)\nАктивна установка (для DVD+R DL)\nСкинути лічильник змін
00000046=Виберіть...
00000047=Виберіть...\nNormal\nDVD-ROM\n
00000048=Змінити
00000049=Nu Tech
00000050=Змінити:
00000051=Поточна установка:
00000052=Невідомо
00000053=Нова установка:
00000054=Оновити
00000055=Виберіть...
00000056=Виберіть...\nПоточний диск (для DVD-RW)\nПоточний диск (для DVD+RW)\nПривід (для DVD-R)\nПривід (для DVD-RW)\nПривід (для DVD+R/+R DL)\nПривід (для DVD+RW)\nПривід (для DVD-R - Flash RAM!)\nПривід (для DVD-RW - Flash RAM!)\nПривід (для DVD+R/+R DL - Flash RAM!)\nПривід (для DVD+RW - Flash RAM!)\n
00000057=Виберіть...
00000058=Виберіть...\nDVD-ROM\nDVD+R/RW\n
00000059=Змінити
00000060=Plextor
00000061=Змінити:
00000062=Поточна установка:
00000063=Невідомо
00000064=Нова установка:
00000065=Оновити
00000066=Виберіть...
00000067=Виберіть...\nПривід (для DVD+R)\nПривід (для DVD+R DL)\n
00000068=Виберіть...
00000069=Виберіть...\nNormal\nDVD-ROM\n
00000070=Змінити
00000071=RICOH
00000072=Змінити:
00000073=Поточна установка:
00000074=Нова установка:
00000075=Невідомо
00000076=Оновити
00000077=Змінити
00000078=Виберіть...
00000079=Виберіть...\nПоточний диск (для DVD+RW)\nПривід (для DVD+R)\nПривід (для DVD+RW)\n
00000080=Виберіть...
00000081=Виберіть...\nЗа умовчанням\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Змінити:
00000084=Невідомо
00000085=Поточна установка:
00000086=Нова установка:
00000087=Оновити
00000088=Виберіть...
00000089=Виберіть...\nПривід (для DVD+R)\nПривід (для DVD+RW)\nПривід (для DVD+R DL)\n
00000090=Виберіть...
00000091=Виберіть...\nNormal\nDVD-ROM\n
00000092=Змінити
00000093=Гаразд
00000094=Пристрій
00000095=Невідомо
00000096=Поточний диск:
00000097=Невідомо
00000098=Оновити
00000099=Додатково

[frmChangeRegionalCode]
00000001=Змінити код реґіону
00000002=Гаразд
00000003=Скасувати
00000004=Реґіон
00000005=Залишилося змін користувачем:
00000006=1. США, Канада
00000007=2. Західна Європа, Японія, Південна Африка
00000008=3. Південно-східна Азія
00000009=4. Австралія, Латинська Америка
00000010=5. Росія, Східна Європа, Африка
00000011=6. Китай

[frmChangeVolumeLabel]
00000001=Змінити мітку тому
00000002=Виберіть файл...
00000003=Вибір файлу...
00000004=Відкрити теку
00000005=Гаразд
00000006=Скасувати
00000007=Застосувати
00000008=Мітка тому
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Копіювати мітку тому ISO9660 в інші файлові системи
00000013=Копіювати мітку тому Joliet в інші файлові системи
00000014=Копіювати мітку тому UDF в інші файлові системи
00000015=Перетворити в ВЕРХНІЙ регістр
00000016=Перетворити в нижній регістр
00000017=Перетворити перші букви слів на великі
00000018=Перетворити перші букви слів на великі
00000019=Перетворити в нижній регістр
00000020=Перетворити в ВЕРХНІЙ регістр
00000021=Використовувати поточні дату/час
00000022=Налаштування
00000023=Підтримка Unicode для мітки тому UDF
00000024=Ні
00000025=Очистити
00000026=Синхронне редагування
00000027=Перетворити в ВЕРХНІЙ регістр
00000028=Перетворити в нижній регістр
00000029=Перетворити перші букви слів на великі
00000030=ISO9660 - набір символів
00000031=Стандартний
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Налаштування OEM-приводу
00000002=OEM-привід
00000003=Виберіть...
00000004=Виберіть...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID приводу
00000006=Гаразд
00000007=Скасувати
00000008=Інструкції:||1. Виберіть справжнього виробника Вашого приводу в списку 'OEM-привід' .|2. Введіть ID приводу точно так само, як відображено в головному вікні програми.||Кожне значення ID приводу повинно знаходитись у своєму рядку без зайвих пропусків у кінці або на початку.||Наприклад:||OEM-привід: Samsung|ID приводу: SONY DVD RW DRU-830A||Тобто привід Sony DRU-830A насправді є приводом Samsung, і для керування приводом будуть використовуватися команди Samsung.

[frmCreateCUE]
00000001=Створити CUE-файл CD
00000002=Макет
00000003=Перемістити вибраний елемент нижче (Ctrl+Down)
00000004=Перемістити вибраний елемент вниз (Ctrl+End)
00000005=Перемістити вибраний елемент вгору (Ctrl+Home)
00000006=Перемістити вибраний елемент вище (Ctrl+Up)
00000007=Прибрати вибраний елемент (Del)
00000008=Додати сесію (Ctrl+S)
00000009=Прибрати всі елементи (Ctrl+Del)
00000010=Вибрати файл... (Ins)
00000011=Опис
00000012=Час
00000013=Гаразд (авто)
00000014=Гаразд
00000015=Скасувати
00000022=Зберігати повні шляхи
00000023=Додати в чергу запису після завершення
00000024=Налаштування
00000039=PngImage0
00000040=PngImage1
00000041=Перемістити догори
00000042=Перемістити вище
00000043=Перемістити нижче
00000044=Перемістити донизу
00000045=Додати...
00000046=Видалити
00000047=Видалити все
00000048=Додати сесію
00000049=Розгорнути все
00000050=Згорнути все
00000056=CD-TEXT:
00000057=Відсутній
00000058=Ім'я файлу
00000059=Теґ
00000060=Інше
00000061=Оновити
00000062=Назва:
00000063=Виконавець:
00000064=Список треків...
00000065=Сортувати за номером треку
00000066=Сортувати за номером треку
00000067=Стан
00000068=Проміжок:
00000069=Кадрів     (75 кадрів = 1 секунда)
00000070=0 секунд
00000071=2 секунди
00000072=Інше
00000073=Точна тривалість аудіотреків
00000074=Заповнення CD-TEXT з (Диск / Трек)
00000075=Відсутній
00000076=Відсутній\nТеґ\nІнше\n
00000077=Відсутній
00000078=Відсутній\nІм'я файлу\nТеґ\nІнше\n
00000079=Заповнення диску %
00000080=Показати список DirectShow фільтрів...

[frmCreateLayerBreak]
00000001=Задати позицію зміни шару
00000002=Закрийте вікно попер. перегляду, щоби продовжити.
00000003=LBA
00000004=Заповнення
00000005=Файл/VTS
00000006=LU
00000007=PGC
00000008=Розділ
00000009=Комірка
00000010=V/C ID
00000011=Час початку
00000012=SPLIP
00000013=Гаразд
00000014=Скасувати
00000015=Опції ігнорування зміни шару
00000016=Позначення
00000017=Відмінно
00000018=Дуже добре
00000019=Добре
00000020=Задовільно
00000021=Налаштування
00000022=Не оновлювати IFO/BUP
00000023=Без шва
00000024=Перегляд вибраної комірки
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Попер. перегляд
00000030=ILVU

[frmCreateMDS]
00000001=Створити файл MDS
00000006=Гаразд
00000007=Скасувати
00000008=Зберігати повні шляхи
00000010=Гаразд (авто)
00000011=LBA-адрес зміни шару:
00000012=Додати в чергу запису після завершення
00000013=Прибрати вибраний елемент (Del)
00000014=Вибрати файл... (Ins)
00000015=Перемістити вибраний елемент вище (Ctrl+Вверх)
00000016=Перемістити вибраний елемент нижче (Ctrl+Вниз)
00000017=Прибрати всі елементи (Ctrl+Del)
00000018=Перемістити вище
00000019=Перемістити нижче
00000020=Додати...
00000021=Видалити
00000022=Видалити все
00000023=Перемістити вибраний елемент вниз (Ctrl+End)
00000024=Перемістити вибраний елемент вгору (Ctrl+Home)
00000025=Перемістити вгору
00000026=Перемістити вниз
00000027=PTP
00000028=OTP
00000029=Тип диску:
00000031=Відсутній\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Відсутній
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Підтвердить мітку тому
00000002=Ви не вказали мітку тому для цього образу
00000003=Хто це буде робити за вас?
00000004=Бажаєте використати дану мітку тому?
00000005=Скасувати - Авто 'Так'
00000006=Автоматично 'Так' за x сек...
00000007=Так
00000008=Ні
00000009=Скасувати
00000010=Мітка тому
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Копіювати мітку тому ISO9660 в інші файлові системи
00000015=Копіювати мітку тому Joliet в інші файлові системи
00000016=Копіювати мітку тому UDF в інші файлові системи
00000017=Перетворити у ВЕРХНІЙ регістр
00000018=Перетворити в нижній регістр
00000019=Перетворити перші букви слів у великі
00000020=Перетворити в ВЕРХНІЙ регістр
00000021=Перетворити в нижній регістр
00000022=Перетворити перші букви слів у великі
00000023=Використати поточні дату/час
00000024=Синхронне редагування
00000025=Перетворити в ВЕРХНІЙ регістр
00000026=Перетворити в нижній регістр
00000027=Перетворити перші букви слів у великі

[frmDeviceCapabilities]
00000001=Можливості пристрою
00000002=Невідомо
00000003=Пристрій:
00000004=Відомості постач.:
00000005=Серійний номер:
00000006=Невідомо
00000007=Невідомо
00000008=Обсяг буферу:
00000009=Невідомо
00000010=Версія прошивки:
00000011=Невідомо
00000012=Можливості читання
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Запис зміни шару
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=Помилки C2
00000040=Можливості запису
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Запис зміни шару
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=Помилки C2
00000068=Гаразд
00000069=Перевірити оновлення прошивки
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Інші можливості
00000076=Створення Binding Nonce
00000077=Шифрування шини

[frmEmbeddedChangerControl]
00000001=Управління вбудованим чейнджером
00000002=Пристрій
00000003=Невідомо
00000004=Число відсіків:
00000005=Зміна сторони:
00000006=Присутність диску:
00000007=Невідомо
00000008=Невідомо
00000009=Невідомо
00000010=Завантажити
00000011=Витягнути
00000012=Гаразд
00000013=Відсіки
00000014=Поточний відсік:
00000015=Невідомо
00000016=Не Завантажено
00000017=Відсік
00000018=Диск присутній
00000019=Завантажити вибраний відсік

[frmFilterDriverLoadOrder]
00000001=Порядок завантаження драйверів
00000002=Відомості про версію
00000003=Ім'я файлу:
00000004=Невідомо
00000005=Версія файлу:
00000006=Невідомо
00000007=Опис файлу:
00000008=Невідомо
00000009=Організація:
00000010=Невідомо
00000011=Продукт:
00000012=Невідомо
00000013=Версія продукту:
00000014=Невідомо
00000015=Авторські права:
00000016=Невідомо
00000017=Тип фільтра
00000018=Ім'я драйвера
00000019=Гаразд
00000020=Прибрати вибраний фільтр
00000021=Оновити
00000022=Копіювати до буферу обміну
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Відомості про образ
00000002=Сесія
00000003=Трек
00000004=Тип
00000005=Індекс
00000006=Початок
00000007=Довжина
00000008=Гаразд
00000009=Інформація
00000010=Мітка тому:
00000011=Невідомо
00000012=0 сесій, 0 треків
00000013=№ в каталозі носіїв:
00000014=Невідомо
00000015=Загальний час:
00000016=CD-TEXT
00000017=Назва:
00000018=Невідомо
00000019=Невідомо
00000020=Виконавець:
00000021=ID диску:
00000022=UPC / EAN:
00000023=Невідомо
00000024=Невідомо
00000025=Невідомо
00000026=Відомості про образ
00000027=Відомості про носій
00000028=LBA

[frmLog]
00000001=Звіт ImgBurn
00000002=Файл
00000003=Створити
00000004=Відкрити...
00000005=Зберегти як...
00000006=Друк
00000007=Закрити
00000008=Редагувати
00000009=Вирізати
00000010=Копіювати
00000011=Видалити
00000012=Вибрати все
00000013=Інструменти
00000014=Лічильники
00000015=Вирізати
00000016=Копіювати
00000017=Видалити
00000018=Вибрати все
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Читання
00000003=Експорт графіка даних...
00000004=Показати графік...
00000005=Джерело
00000006=Завантажити
00000007=Витягнути
00000008=Мітка:
00000009=Невідомо
00000010=Ідентифікатор програми
00000011=Створено в:
00000012=Невідомо
00000013=Файлова система
00000014=Файлова сист.:
00000015=Невідомо
00000016=Перегляд секторів...
00000017=Управління чейнджером...
00000018=Призначення
00000019=Відкрити теку
00000020=Вільно:
00000021=Невідомо
00000022=Вибір файлу...
00000023=Ємність:
00000024=Невідомо
00000025=Виберіть файл...
00000026=Гаразд
00000027=Скасувати
00000028=Налаштування
00000029=Швидкість читання:
00000030=Додати до черги запису після завершення
00000031=Швидкість читання (дані)
00000032=Швидкість читання (аудіо)
00000033=Інформація
00000034=Швидкість перевірки:
00000035=Невідомо
00000036=Невідомо
00000037=Розмір:
00000038=Сектори:
00000039=Невідомо
00000040=Минуло:
00000041=Залишилось:
00000042=Невідомо
00000043=Час:
00000044=Невідомо
00000045=Завершено
00000046=Буфер пристрою
00000047=Скасувати
00000048=Буфер образу
00000049=Джерело
00000050=Невідомо
00000051=Час:
00000052=Сектори:
00000053=Невідомо
00000054=Розмір:
00000055=Невідомо
00000056=Невідомо
00000057=Мітка:
00000058=Невідомо
00000059=Відкрити теку
00000060=Невідомо
00000061=Видалити образ після закінчення
00000062=Видалити образ
00000063=Закрити програму після закінчення
00000064=Закрити
00000065=Вимкнути комп'ютер після закінчення
00000066=Вимкнути комп'ютер
00000067=Перевірити диск після запису
00000068=Перевірити
00000069=Витягнути диск з приводу після закінчення
00000070=Витягнути диск
00000071=Інформація
00000072=Швидкість запису:
00000073=Невідомо
00000074=Невідомо
00000075=Розмір:
00000076=Сектори:
00000077=Невідомо
00000078=Минуло:
00000079=Залишилось:
00000080=Невідомо
00000081=Час:
00000082=Невідомо
00000083=Завершено
00000084=Буфер
00000085=Скасувати
00000086=Повтори запису:
00000087=Буфер пристрою
00000088=Пристрій:
00000089=Невідомо
00000090=Файл:
00000091=Невідомо
00000092=Джерело
00000093=Сектори:
00000094=Невідомо
00000095=Розмір:
00000096=Невідомо
00000097=Мітка:
00000098=Час:
00000099=Невідомо
00000100=Невідомо
00000101=Перевірити диск після запису
00000102=Перевірити
00000103=Видалити образ після закінчення
00000104=Видалити образ
00000105=Вимкнути комп'ютер після закінчення
00000106=Вимкнути комп'ютер
00000107=Закрити програму після закінчення
00000108=Закрити
00000109=Витягнути диск з приводу після закінчення
00000110=Витягнути диск
00000111=Інформація
00000112=Швидкість запису:
00000113=Невідомо
00000114=Невідомо
00000115=Розмір:
00000116=Сектори:
00000117=Невідомо
00000118=Минуло:
00000119=Залишилось:
00000120=Невідомо
00000121=Час:
00000122=Невідомо
00000123=Завершено
00000124=Буфер
00000125=Скасувати
00000126=Повторів запису:
00000127=Буфер пристрою
00000128=Пристрій:
00000129=Невідомо
00000130=Копія:
00000131=Невідомо
00000132=Джерело
00000133=Виберіть файл...
00000134=Сектора:
00000135=Невідомо
00000136=Розмір:
00000137=Невідомо
00000138=Мітка:
00000139=Відкрити теку
00000140=Час:
00000141=Невідомо
00000142=Невідомо
00000143=Перевірити диск після запису
00000144=Перевірити
00000145=Видалити образ після закінчення
00000146=Видалити образ
00000147=Вимкнути комп'ютер після закінчення
00000148=Вимкнути комп'ютер
00000149=Закрити програму після закінчення
00000150=Закрити
00000151=Витягнути диск після закінчення
00000152=Витягнути диск
00000153=Інформація
00000154=Швидкість запису:
00000155=Невідомо
00000156=Невідомо
00000157=Розмір:
00000158=Сектори:
00000159=Невідомо
00000160=Минуло:
00000161=Залишилось:
00000162=Невідомо
00000163=Час:
00000164=Невідомо
00000165=Завершено
00000166=Буфер
00000167=Скасувати
00000168=Файл:
00000169=Відкрити теку
00000170=Вільно:
00000171=Невідомо
00000172=Невідомо
00000173=Невідомо
00000174=Джерело
00000175=Сектори:
00000176=Невідомо
00000177=Розмір:
00000178=Невідомо
00000179=Мітка:
00000180=Час:
00000181=Невідомо
00000182=Невідомо
00000183=Перевірити диск після запису
00000184=Перевірити
00000185=Видалити образ після закінчення
00000186=Видалити образ
00000187=Вимкнути комп'ютер після закінчення
00000188=Вимкнути комп'ютер
00000189=Закрити програму після закінчення
00000190=Закрити програму
00000191=Витягнути диск після закінчення
00000192=Витягнути диск
00000193=Інформація
00000194=Швидкість запису:
00000195=Невідомо
00000196=Невідомо
00000197=Розмір:
00000198=Сектора:
00000199=Невідомо
00000200=Минуло:
00000201=Залишилось:
00000202=Невідомо
00000203=Час:
00000204=Невідомо
00000205=Завершено
00000206=Буфер
00000207=Скасувати
00000208=Повторів запису:
00000209=Буфер пристрою
00000210=Пристрій:
00000211=Невідомо
00000212=Тест якості
00000213=Час:
00000214=Сектори:
00000215=Невідомо
00000216=Розмір:
00000217=Невідомо
00000218=Невідомо
00000219=Перевірити диск після запису
00000220=Перевірка
00000221=Вимкнути комп'ютер після закінчення
00000222=Вимкнути комп'ютер
00000223=Закрити програму після закінчення
00000224=Закрити
00000225=Видалити образ після закінчення
00000226=Видалити образ
00000227=Витягнути диск після закінчення
00000228=Витягнути диск
00000232=Запис
00000233=Призначення
00000234=Завантажити
00000235=Витягнути
00000236=Стерти диск...
00000237=Управління чейнджером...
00000238=Тестовий режим
00000239=Перевірка
00000240=Налаштування
00000241=Швидкість запису:
00000242=Змінити Book Type...
00000243=Розширені налаштування...
00000244=(Невідомо)
00000245=Змінити автоматичну Швидкість запису...
00000246=Тест якості
00000247=Експорт графіка даних...
00000248=Показати графік...
00000249=Графічні дані:
00000250=Сектори
00000251=Установити значення 'Вибрані' відповідно до 'Вільних секторів' на поточному носії
00000252=Мб
00000253=Усі сектори
00000254=Вибрані
00000255=Інформація
00000256=Швидкість запису:
00000257=Невідомо
00000258=Невідомо
00000259=Розмір:
00000260=Сектори:
00000261=Невідомо
00000262=Минуло:
00000263=Залишилось:
00000264=Невідомо
00000265=Час:
00000266=Невідомо
00000267=Завершено
00000268=Буфер
00000269=Скасувати
00000270=Відкрити теку
00000271=Вільно:
00000272=Невідомо
00000273=Невідомо
00000274=Помилки читання:
00000275=Джерело
00000276=Невідомо
00000277=Мітка:
00000278=Сектори:
00000279=Розмір:
00000280=Невідомо
00000281=Час:
00000282=Невідомо
00000283=Невідомо
00000284=Невідомо
00000285=Витягнути диск з приводу після закінчення
00000286=Витягнути диск
00000287=Закрити програму після закінчення
00000288=Закрити
00000289=Вимкнути комп'ютер після закінчення
00000290=Вимкнути комп'ютер
00000291=Перевірити диск після запису
00000292=Перевірка
00000293=Видалити образ після закінчення
00000294=Видалити образ
00000295=Що Ви бажаєте зробити?
00000296=Читання
00000297=Створити образ диска
00000298=Створити (пристрій)
00000299=Записати файли/теки на диск
00000300=Запис
00000301=Записати образ на диск
00000302=Перевірка
00000303=Перевірити диск
00000304=Протестувати привід/диск на створення якісних записів
00000305=Тест якості
00000306=Створити (образ)
00000307=Створити образ із файлів/тек
00000308=Перевірка
00000309=Показати графік...
00000310=Експорт графіка даних...
00000311=Джерело
00000312=Завантажити
00000313=Витягнути
00000314=Перегляд секторів...
00000315=Управління чейнджером...
00000316=Звірити з файлом-образом
00000317=Файл-образ
00000318=Виберіть файл...
00000319=Сектори:
00000320=Невідомо
00000321=Розмір:
00000322=Невідомо
00000323=Мітка:
00000324=Час:
00000325=Невідомо
00000326=Вибір файлу...
00000327=Відкрити теку
00000328=Ідентифікатор програми
00000329=Створено в:
00000330=Невідомо
00000331=Файлова система
00000332=Ф.сист.:
00000333=Невідомо
00000334=Невідомо
00000335=Відомості про образ...
00000336=Налаштування
00000337=Швидкість читання:
00000338=Швидкість читання (дані)
00000339=Швидкість читання (аудіо)
00000340=Запис
00000341=Експорт графіка даних...
00000342=Показати графік...
00000343=Призначення
00000344=Завантажити
00000345=Витягнути
00000346=Стерти диск...
00000347=Управління чейнджером...
00000348=Тестовий режим
00000349=Перевірка
00000350=Налаштування
00000351=Швидкість запису:
00000352=Змінити Book Type...
00000353=Розширені налаштування...
00000354=Копії:
00000355=Змінити автоматичну швидкість запису...
00000356=(Невідомо)
00000357=Джерело
00000358=Виберіть файл...
00000359=Час:
00000360=Сектори:
00000361=Невідомо
00000362=Невідомо
00000363=Розмір:
00000364=Невідомо
00000365=Мітка:
00000366=Вибір файлу...
00000367=Черга запису...
00000368=Відкрити теку
00000369=Ідентифікатор програми
00000370=Створено в:
00000371=Файлова система
00000372=Ф.сист.:
00000373=Невідомо
00000374=Невідомо
00000375=Невідомо
00000376=Відомості про образ...
00000377=Створити CUE-файл...
00000378=Переключитися на виведення до файлу-образу
00000379=Створити
00000380=Створити
00000381=Переключитися на виведення на пристрій
00000382=Показати графік...
00000383=Експорт графіка даних...
00000384=Призначення
00000385=Невідомо
00000386=Вільно:
00000387=Вибір файлу...
00000388=Відкрити теку
00000389=Інформація
00000390=Відомості про образ
00000391=Кількість файлів:
00000392=Кількість тек:
00000393=Загальний розмір файлів:
00000394=Всього секторів файлів:
00000395=Розмір образу:
00000396=Секторів образу:
00000397=Обчислити розмір образу
00000398=Невідомо
00000399=Невідомо
00000400=Невідомо
00000401=Невідомо
00000402=Невідомо
00000403=Невідомо
00000404=Невідомо
00000405=Мінімально необхідний носій
00000406=Мін. потрібний диск:
00000407=Вільно:
00000408=Невідомо
00000409=Автоматично обраховувати об'єм даних
00000411=Пристрій
00000412=Налаштування
00000413=Швидкість запису:
00000414=Змінити Book Type...
00000415=Розширені налаштування...
00000416=Копій:
00000417=Змінити автоматичну швидкість запису(AWS)...
00000418=(Невідомо)
00000419=Налаштування
00000420=Скинути налаштування
00000421=Параметри образу
00000422=Файлова система:
00000423=Версія UDF:
00000424=Із вкладеними теками
00000425=Системні файли включно
00000426=Приховані файли включно
00000427=Тільки файли з атрибутом 'архівний'
00000428=Зберігати повні шляхи
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Додати в чергу запису після закінчення
00000432=Параметри файлів
00000433=Зняти атрибут 'архівний'
00000434=Мітки
00000435=Мітка тому
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Копіювати мітку тому ISO9660 в інші файлові системи
00000440=Копіювати мітку тому Joliet в інші файлові системи
00000441=Копіювати мітку тому UDF в інші файлові системи
00000442=Ідентифікатори тому
00000443=Набір томів:
00000444=Видавець:
00000445=Підготував:
00000446=Додаток:
00000447=Система:
00000448=Додатково
00000449=Дати
00000450=Дати тому
00000451='Дата'
00000452='Час'
00000453='Дата'
00000454='Час'
00000455='Дата'
00000456='Час'
00000457='Дата'
00000458='Час'
00000459=Придатний до:
00000460=Закінчення:
00000461=Змінено:
00000462=Створено:
00000463=Дати тек/файлів
00000464=Використати дату/час файлів
00000465=Використати системні дату/час
00000466=Використати інші дату/час
00000467='Дата'
00000468='Час'
00000469=Носій
00000470=Двошаровий
00000471=Макс.сект. у шарі 0:
00000472=(4076 Мб)
00000473=Мін.сект. у шарі 0:
00000474=(0 Мб)
00000475=Обсяг диску:
00000476=(8152 Мб)
00000477=Профіль:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nІнше\n
00000480=Одношаровий
00000481=Макс. секторів:
00000482=(4489 Мб)
00000483=Профіль:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nІнше\n
00000486=Обмеження
00000487=ISO9660
00000488=ISO9660
00000489=Більш як 8 рівнів вкладення тек
00000490=Більш як 255 символів у шляхах
00000491=Не додавати до файлів номер версії ';1'
00000492=Дозволити файли без розширення
00000493=Набір символів
00000494=Стандартний
00000495=DOS
00000496=ASCII
00000497=Довжина імен тек/файлів
00000498=Рівень 1 - 11 символів, формат 8.3
00000499=Рівень 2 - 31 символ
00000500=Рівень X - 219 символів
00000501=Joliet
00000502=Додавати до файлів номер версії ';1'
00000503=Дозволити файли без розширень
00000504=Довжина імен тек/файлів
00000505=Рівень 1 - 64 символів
00000506=Рівень X - 110 символів
00000507=UDF
00000508=Вимкнути підтримку Unicode
00000509=DVD Video - Дозволити мітку тому в Unicode
00000510=Boot-диск
00000511=Налаштування
00000512=Тип емуляції:
00000513=Boot-образ:
00000514=Вибрати файл...
00000515=ID розробника:
00000516=Boot-сегмент:
00000517=Завантаж. секторів:
00000518=Нема (інше)
00000519=Нема (інше)\nДискета (1.20 Мб) \nДискета (1.44 Мб) \nДискета (2.88 Мб) \nЖорсткий диск\n
00000520=Значення 16-кове, але без префікса '0x'.
00000521=07C0
00000522=Зробити образ завантажувальним
00000523=Витягнути boot-образ
00000524=Витягнути boot-образ
00000525=Призначення
00000526=Завантажити
00000527=Витягнути
00000528=Стерти диск...
00000529=Управління чейнджером...
00000530=Перевірка
00000531=Тестовий режим
00000532=Джерело
00000533=Додати файл/теку до списку джерел (Enter)
00000534=Вибір файлу...
00000535=Вибрати теку...
00000536=Прибрати вибрані елементи (Del)
00000537=Прибрати всі елементи
00000538=Розгорнути вікно (Alt+Enter)
00000539=Повернутися до нормального розміру (Alt+Enter)
00000540=Перемістити вибрані елементи догори (Ctrl+Home)
00000541=Перемістити вибрані елементи вище (Ctrl+Up)
00000542=Перемістити вибрані елементи нижче (Ctrl+Down)
00000543=Перемістити вибрані елементи донизу (Ctrl+End)
00000544=Файл
00000545=Вибір файлу...
00000546=Вибрати теку...
00000547=Прибрати всі елементи
00000548=Вибір файлу...
00000549=Вирахувати
00000550=Читання
00000551=Створення
00000552=Запис
00000553=Перевірка
00000554=Завантажити попередній проект
00000555=Завантажити проект...
00000556=Зберегти проект...
00000557=Завантажити нещодавню чергу
00000558=Завантажити чергу...
00000559=Зберегти чергу...
00000560=Експорт графіка даних...
00000561=Показати графік...
00000562=Нещодавні файли
00000563=Жодного
00000564=Очистити
00000565=Вихід
00000566=Вигляд
00000567=Звіт
00000568=Черга
00000569=Оновити
00000570=Режим
00000571=Швидкий вибір...
00000572=Читання
00000573=Створення
00000574=Запис
00000575=Перевірка
00000576=Тест якості
00000577=Виведення
00000578=Пристрій
00000579=Файл-образ
00000580=Інструменти
00000581=ISO
00000582=Змінити мітку тому...
00000583=Відомості про зміну шару з IFO-файлу...
00000584=Привід
00000585=Оновити
00000586=Лазер у початкове положення
00000587=Завантажити
00000588=Витягнути
00000589=Заблокувати лоток
00000590=Розблокувати лоток
00000591=Управління вбудованим чейнджером...
00000592=Управління чейнджером дисків...
00000593=Plextor SpeedRead DVD
00000594=Дозволено
00000595=Заборонено
00000596=Встановити швидкість читання
00000597=Максимум
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Стерти диск
00000608=Швидко
00000609=Повністю
00000610=Синхронізувати кеш
00000611=Закрити
00000612=Трек
00000613=Сесію
00000614=Диск
00000615=Розширені налаштування...
00000616=Змінити Book Type...
00000617=Перегляд секторів...
00000618=Відомості про зміну шару з IFO-файлу...
00000619=Код реґіону
00000620=Інформація
00000621=Дозволено
00000622=Заборонено
00000623=Змінити
00000624=Можливості
00000625=Перевірити наявність нової прошивки...
00000626=Чейнджер
00000627=Управління вбудованим чейнджером...
00000628=Управління чейнджером дисків...
00000629=Створити CUE-файл...
00000630=Створити MDS-файл...
00000631=Відтворити карту пристроїв SCSI / ATAPI
00000632=Знайти пристрої SCSI / ATAPI
00000633=Автоматична швидкість запису(AWS)...
00000634=Порядок завантаження драйверів...
00000635=Налаштування...
00000636=Довідка
00000637=Перевірити оновлення ImgBurn
00000638=Інструкції до ImgBurn...
00000639=Відвідати сайт ImgBurn...
00000640=Відвідати форум підтримки ImgBurn...
00000641=Підтримати розробника...
00000642=Графіки даних ImgBurn...
00000643=Звіти ImgBurn...
00000644=Черги ImgBurn...
00000645=Статистика ImgBurn...
00000646=Про програму ImgBurn...
00000647=Вибір файлу...
00000648=Вибрати теку...
00000649=Скопіювати
00000650=Вставити
00000651=Прибрати вибране
00000652=Прибрати все
00000653=Перемістити вибране догори
00000654=Перемістити вибране вище
00000655=Перемістити вибране нижче
00000656=Перемістити вибране донизу
00000657=Вибрати все
00000658=Інвертувати вибране
00000659=Оновити
00000660=Лазер у початкове положення
00000661=Завантажити
00000662=Витягнути
00000663=Заблокувати лоток
00000664=Розблокувати лоток
00000665=Управління вбудованим чейнджером...
00000666=Управління чейнджером дисків...
00000667=Plextor SpeedRead DVD
00000668=Дозволено
00000669=Заборонено
00000670=Встановити швидкість читання
00000671=Максимум
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Стерти диск
00000682=Швидке
00000683=Повне
00000684=Синхронізувати кеш
00000685=Закрити
00000686=Трек
00000687=Сесія
00000688=Диск
00000689=Розширені налаштування...
00000690=Змінити Book Type...
00000691=Перегляд секторів...
00000692=Відомості про зміну шару з IFO-файлу...
00000693=Код реґіону
00000694=Інформація
00000695=Дозволено
00000696=Заборонено
00000697=Змінити
00000698=Можливості
00000699=Перевірити наявність нової прошивки...
00000700=Змінити
00000701=Показати дані про зміну шару з IFO-файлу
00000702=Жодного
00000703=Очистити
00000704=Завершення сеансу
00000705=Перезавантаження
00000706=Вимкнення
00000707=Очікування
00000708=Сон
00000709=Відновити ImgBurn
00000710=Вихід
00000711=Змінити диск
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Недавні файли
00000739=Жодного
00000740=Очистити
00000741=PngImage0
00000742=PngImage1
00000743=Редагувати
00000744=Скопіювати
00000745=Змінити диск
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Нещодавні файли
00000773=Жодного
00000774=Очистити
00000775=Поточний диск:
00000777=Переклади ImgBurn...
00000778=Авто
00000779=Відомості про носій...
00000780=Проекти ImgBurn...
00000781=Очистити перелік недавніх джерел
00000782=Образи ImgBurn...
00000783=Вибрати джерело...
00000784=Вибрати кінцевий файл...
00000785=Новий проект
00000786=Область перетягування файлів
00000787=Відсутній
00000788=DVD Video - Не вимикати підтримку Unicode
00000789=HD DVD Video - Не вимикати підтримку Unicode
00000790=BD Video - Не вимикати підтримку Unicode
00000791=HD DVD Video - Дозволити мітку тому в Unicode
00000792=BD Video - Дозволити мітку тому в Unicode
00000793=Помилки читання:
00000794=ID диска:
00000795=Невідомо
00000796=ID диска:
00000797=Невідомо
00000798=ID диска:
00000799=Невідомо
00000800=Копія:
00000801=Невідомо
00000802=Заповнення диску %
00000803=Неспівпадіння:
00000804=Нещодавні теки
00000805=None
00000806=Очистити
00000807=Змінити теку
00000808=None
00000809=Очистити
00000810=Змінити теку
00000811=None
00000812=Очистити
00000813=Нещодавні теки
00000814=None
00000815=Очистити
00000816=Якщо активно, Unicode не забороняється для тек AUDIO_TS, JACKET_P та VIDEO_TS.
00000817=Включаючи спеціальні теки
00000818=Якщо активно, Unicode не забороняється для тек ADV_OBJ та HVDVD_TS.
00000819=Включаючи спеціальні теки
00000820=Якщо активно, Unicode не забороняється для тек BDAV, BDMV та CERTIFICATE.
00000821=Включаючи спеціальні теки
00000822=Створити DVD файл...
00000823=Вимкнути
00000824=Відкрити
00000825=Огляд
00000826=Джерело
00000829=Редактор макета диску
00000830=(&I)Введення
00000831=Стандартний
00000832=Розширений
00000833=Переключатись на стандартний ввід
00000834=Переключатись на розширений ввід
00000835=Показати редактор макета диску
00000836=Приховати редактор макета диску
00000837=Тип даних:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Не обмежувати розмір файлів
00000841=Без розділення
00000842=Розділяти
00000843=Керування автозагрузчиком...
00000844=Керування автозагрузчиком...
00000845=Керування автозагрузчиком...
00000846=Скинути DMA...
00000847=Як видалити ImgBurn...
00000848=Дозволити некоректні дати створення файлів
00000849=Командний режим
00000850=Виправляти загрузчик
00000851=Синхронне редагування
00000852=PngImage0
00000853=PngImage1
00000854=Family Tree
00000855=Family Tree
00000856=3x
00000857=5x
00000858=3x
00000859=5x

[frmMediumChangerControl]
00000001=Управління зміною дисків
00000002=Стан
00000003=Пристрої
00000004=Відсіки в чейнджері
00000005=Адрес першого елемента зберігання:
00000006=Невідомо
00000007=Де ви фізично вставляєте/витягуєте диски
00000008=Адреса першого елемента імпорту/експорту:
00000009=Невідомо
00000010=Пристрій, який переміщує диски у/з відсіків/приводів
00000011=Адреса першого елемента транспорту:
00000012=Приводів в чейнджері
00000013=Адрес першого елемента переносу:
00000014=Невідомо
00000015=Невідомо
00000016=Гаразд
00000017=Відсіки
00000018=Відсік
00000019=Носій присутній
00000020=Перемістити диск з вибраного відсіку у вибраний привід
00000021=Змонтувати
00000022=Витягнути диск з вибраного відсік а
00000023=Витягнути
00000024=Вставити диск у вибраний відсік
00000025=Вставити
00000026=Опитування статусу всіх відсіків
00000027=Сканувати всі
00000028=Опитування статусу вибраного відсіку
00000029=Сканувати
00000030=Перемістити диск з вибраного приводу в початковий/вибраний відсік, потім перемістити диск з наступного зайнятого відсіку у вибраний привід
00000031=Монтувати наступний
00000032=Приводи
00000033=Привід
00000034=Носій присутній
00000035=Початковий відсік
00000036=Перемістити диск з вибраного приводу в початковий/вибраний відсік
00000037=Розмонтувати
00000038=Перемістити диск з вибраного приводу в початковий/перший пустий відсік, а потім витягнути
00000039=Витягнути
00000040=Опитування статусу всіх приводів
00000041=Сканувати все
00000042=Опитування статусу вибраного приводу
00000043=Сканувати
00000044=Затягнути диск в перший порожній відсік, потім перемістити його в вибраний привід
00000045=Затягнути
00000046=Перемістити диск з вибраного приводу в початковий/вибраний відсік, потім перемістити диск з наступного зайнятого відсіку у вибраний привід
00000047=Монтувати наступний
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Підготовка образу...
00000002=Поточна задача
00000003=Невідомо
00000004=Скасувати
00000005=Поточна тека
00000006=Невідомо
00000007=Процес виконання

[frmReplaceFile]
00000001=Підтвердить заміну файлу
00000002=Тека вже містить файл з назвою:
00000003=Ви бажаєте замінити існуючий файл?
00000004=Змінено:
00000005=Невідомо
00000006=Розмір:
00000007=Невідомо
00000008='Ім'я файлу'
00000009=Перейменувати
00000010=Так
00000011=Так для всіх
00000012=Ні
00000013=Ні для всіх
00000014=Автоматично 'Перейменувати' через x секунд...
00000015=Скасувати - Авто 'Перейменувати'

[frmSectorViewer]
00000001=Перегляд секторів
00000002=Оновити
00000003=Попередній сектор
00000004=Наступний сектор
00000005=Невідомо
00000006=LBA:
00000007=Перейти до останнього 'LBA' на поточному носії
00000008=Затягнути
00000009=Витягнути
00000010=Читання в RAW-режимі - 2352 байт/сектор
00000011=RAW
00000012=Читання в RAW-режимі з субканальними даними - 2448 байт/сектор
00000013=Субканал

[frmSelectLayerBreak]
00000001=Вибрати позицію зміни шару
00000002=Середня точка образу:
00000003=Невідомо
00000004=Закрийте вікно перегляду, щоб продовжити.
00000005=LBA
00000006=Файл/VTS
00000007=LU
00000008=PGC
00000009=Розділ
00000010=Комірка
00000011=V/C ID
00000012=Час початку
00000013=SPLIP
00000014=Гаразд
00000015=Скасувати
00000016=Повернутися до пошуку VOBU/ECC
00000017=Позначення
00000018=Чудово
00000019=Дуже добре
00000020=Добре
00000021=Задовільно
00000022=Налаштування
00000023=Не оновлювати IFO/BUP
00000024=Без шву
00000025=Показувати переміжні комірки
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Попередній перегляд
00000031=Фізична позиція зміни шару:
00000032=Виберіть позицію зміни шару
00000033=Потенційні позиції зміни шару
00000034=Скопіювати LBA до буферу
00000035=ILVU

[frmSelectMediaType]
00000001=Стерти диск
00000002=Гаразд
00000003=Скасувати
00000004=Виберіть тип носія
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Налаштування
00000002=Загальні
00000003=Налаштування
00000004=Дія при завершені:
00000005=Згорнути в системний трей
00000006=Синхр. опції створення/запису/тесту
00000007=Синхр. опції створення/запису/тесту
00000009=Показати вікно завершення роботи
00000010=Вимкнути
00000011=(Відсутня)\nЗавершення сеансу\nПерезавантаження\nЗавершення роботи\nВимкнення\nОчікування\nСон\n
00000012=Не використовувати примусове завершення
00000013=Блокувати екранну заставку
00000014=Відображати попередження
00000015=Вибраний MDS файл не є ISO
00000016=Образ в черзі
00000017=Блокуючи програми
00000018=Зміна шару на DVD-R DL
00000019=Екстра запис (Overburn)
00000020=Максимальний розмір файлу
00000021=Зміна шару без шву
00000022=Не оновлювати IFO/BUP файли
00000023=Режим запису, не створення
00000024=Додатково
00000025=30 секунд
00000026=Обраховувати MD5 хеш
00000027=Розподіляти файл під час створення
00000028=Створити MDS - зберігати повні шляхи
00000029=Час доступу до ФС
00000030=Створити CUE - зберігати повні шляхи
00000031=Зміна шару
00000032=Вибрати 'Не оновлювати IFO/BUP файли'
00000033=Вибрати 'Без шву'
00000034=ImgBurnPreview налаштування
00000035=Вибрати файл...
00000036=Не використовувати DirectDraw оверлей
00000037=Не обмежувати частоту кадрів (FPS)
00000038=Читання
00000039=Налаштування
00000040=Розділення файлу:
00000041=Створити файл-перелік:
00000042=Ємність диску:
00000043=Пріоритет процесу:
00000046=Вибрати 'Вимкнути комп'ютер'
00000047=Вибрати 'Закрити програму'
00000048=Автоматично
00000049=Автоматично\nТак\nНі\n
00000050=Дозволити SpeedRead DVD (Plextor)
00000051=Автоматично 'Експортувати графічні данні'
00000052=Файлова система
00000053=Диск\nФайлова система\n
00000054=Середній
00000055=Реального часу\nВисокий\nВище середнього\nСередній\nНижче середнього\nНизький\n
00000057=Місце призначення
00000058=Вибрати теку...
00000059=Зняти всі
00000060=Створено автоматично
00000061=Найбільш вживаний
00000062=Інше
00000063=Помилки читання
00000064=Програмні спроби:
00000065=Апаратні спроби:
00000066=Ігнорувати помилки читання
00000067=Створення
00000068=Налаштування
00000069=Розбиття файлу:
00000070=Створити файл-перелік:
00000073=Вибрати 'Вимкнути комп'ютер'
00000074=Вибрати 'Закрити програму'
00000083=Автоматично
00000084=Автоматично\nТак\nНі\n
00000089=DVD Video
00000090=Розміщення теки вмісту:
00000091=IFO/BUP 32K заповнення
00000092=Створити теку AUDIO_TS
00000093=Фільтр вмісту теки
00000094=Ім'я файлів/тек - Приписними
00000095=Мітка тому - зчитати з DVD Text
00000096=На початку
00000097=На початку\nЗмішане\nВ кінці\n
00000116=Запис
00000117=Налаштування
00000118=Режим запису:
00000119=Розмір посилання:
00000120=Тип запису:
00000121=Автоматично
00000122=Автоматично\nCD\nDVD\nHD DVD\nBD\n
00000123=Блокування тому - Ексклюзивний доступ
00000124=Стирати диск без запиту
00000125=Форматувати диск без запиту
00000126=Перезаписувати диск без запиту
00000127=Відкрити/закрити лоток перед перевіркою
00000128=Вибрати 'Видалити образ'
00000129=Вибрати 'Вимкнути комп'ютер'
00000130=Дозволити BURN-Proof
00000131=Автоматично
00000132=Автоматично\n0\n1\n16\n
00000133=DAO/SAO
00000134=Інкрементально\nTAO\nDAO/SAO\n
00000135=Порівняти з файлом образом
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Вибрати 'Закрити програму'
00000138=DVD+R Резервувати трек
00000139=DVD+R Фіналізувати диск (мін. радіус) (*)
00000140=* Застосовується до LG, Lite-On, Optiarc та Samsung приводів.
00000141=Автоматично 'Змінити Book Type' (*)
00000142=Не питати "Закрити трек/Сесію/Диск"
00000143=Відповідь 'Так'
00000144=Відповідь 'Ні'
00000145=Калібрувати OPC перед записом
00000146=Закривати лоток без запиту
00000147=Налаштування
00000148=Зміна шару (Для DL дисків)
00000149=Секторів в шарі L0:
00000150=Пріоритет процесу:
00000151=Обраховувати оптимальне
00000152=Вказане
00000153=Автоматично 'Експортувати графічні данні'
00000154=Коректно форматувати диски (*)
00000155=Високий
00000156=Реального часу\nВисокий\nВище середнього\nСередній\nНижче середнього\nНизький\n
00000157=* Для дисків DVD-RAM та BD-RE.
00000158=Форматувати без вільних проміжків (*)
00000159=Опції черги
00000160=10 секунд
00000161=Вставити наступний диск - Авто 'Так' через
00000162=Відкрити лоток перед наступним записом
00000163=Вставити наступний диск - Пошук пустого
00000164=Помилки запису
00000165=Програмні спроби:
00000166=Перевірка
00000167=Налаштування
00000168=Пріоритет процесу:
00000169=Ігнорувати байти не 'User Data'
00000170=Вибрати 'Видалити образ'
00000171=Вибрати 'Закрити програму'
00000172=Вибрати 'Вимкнути комп'ютер'
00000173=Автоматично 'Експортувати графічні данні'
00000174=Активувати SpeedRead DVD (Plextor)
00000175=Средний
00000176=Реального часу\nВисокий\nВище середнього\nСередній\nНижче середнього\nНизький\n
00000177=Пропускати дані CD-DA
00000179=Графічні данні
00000180=Тека за замовченням
00000181=Вибрати теку...
00000182=Найбільш вживаний
00000183=Інше
00000184=Графічні файли
00000185=Налаштування
00000187=Пріоритет:
00000189=Середній
00000190=Мінімальний\nНизький\nНище середнього\nСередній\nВище середнього\nВисокий\nМаксимальний\n
00000191=Показати завантаження процесора
00000192=Захоплювати графічні данні
00000193=Ім'я файлу за замовчуванням
00000194=%M
00000195=%F
00000196=-     Виробник/модель приводу
00000197=-     Версія прошивки
00000198=%D
00000199=-     Дата (довга)
00000200=%T
00000201=-     Час
00000202=Перегляд:
00000203=Недоступно
00000204=%I
00000205=-     ID носія
00000206=%S
00000207=-     Швидкість запису
00000208=-     Дата (коротка)
00000209=%d
00000210=%V
00000211=-     Ідентифікатор тому образу
00000212=%B
00000213=-     Дата (РРРР/ММ/ДД)
00000214=Найбільш вживаний
00000215=Інше
00000216=Заміняти пропуски підкресленнями
00000217=%M %F %D %T %I %S
00000218=Видалити зайві пропуски
00000219=I/O
00000220=Інтерфейс
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Показувати всі пристрої
00000226=Patin-Couffin - VSO Software
00000228=Визначати додавання/видалення пристроїв
00000229=Розмір буферу
00000230=80 Мб
00000231=Дозволити відновлення буфера
00000232=Довжина переносу
00000233=32 Кб
00000234=Автоматично
00000235=Вручну
00000236=Пороги відновлення буферу
00000241=Привід
00000242=Налаштування
00000243=Відкрити лоток після...
00000244=Блокувати лоток під час...
00000245=Запису
00000246=Стирання
00000247=Запису
00000248=Стирання
00000249=Не сповіщати про зміну носія
00000250=Перевірки
00000251=Перевірки
00000252=Читання
00000253=Читання
00000254=Сортувати
00000255=Без сортування\nАдреса\nЛітера приводу\nІм'я\n
00000256=Опції ОС
00000257=Автовизначення вставки диска
00000258=Автозапуск дисків з даними
00000259=Автоматично грати аудіо диски
00000260=Синхронізувати введення
00000261=Режим створення
00000262=Режим запису
00000263=Режим перевірки
00000264=Режим тесту
00000265=Режим читання
00000266=Запису
00000267=Перевірки
00000268=Тест
00000269=Запису
00000270=Перевірки
00000271=Тест
00000272=Запису
00000273=Перевірки
00000274=Тест
00000275=Створення
00000276=Створення
00000277=Створення
00000278=Тест
00000279=Перевірки
00000280=Запису
00000281=Створення
00000282=Читання
00000283=Читання
00000284=Читання
00000285=Читання
00000286=Тест
00000287=Перевірки
00000288=Запису
00000289=Створення
00000290=Читання
00000291=Звуки
00000292=Звук після успішного завершення операції
00000293=Вибрати файл...
00000295=Відтворити вибраний файл
00000297=Грати звук успішного завершення
00000299=Події
00000300=При запуску
00000301=Встановити режим програми:
00000302=Встановити режим виведення:
00000303=Перевіряти наявність оновлень:
00000304=Швидкий доступ
00000305=Найбільш вживаний\nШвидкий доступ\nЧитання\nСтворення\nЗапис\nПеревірка\nТест якості\n
00000306=Найбільш вживаний
00000307=Найбільш вживаний\nПривід\nФайл образу\n
00000308=Щотижня
00000309=Ніколи\nЩодня\nЩотижня\nЩо два тижні\nЩомісяця\n
00000310=При скасуванні
00000311=Видаляти незавершені файли:
00000312=Питати 'Ви наполягаєте на скасуванні?'
00000313=Запитання
00000314=Спитати\nТак\nНі\n
00000315=При виході
00000318=Зберегти звіт
00000319=Перезаписати існуючий
00000320=Очистити список останніх файлів
00000321=Зберегти чергу
00000322=Перезаписати існуючу
00000323=Додати до існуючого
00000324=При помилці
00000325=* Це станеться, лише якщо програма не 'активна' / на передньому плані.
00000326=Мерехтіння кнопки на панелі завдань (*)
00000327=Реєстр
00000328=Інтеграція в оболонку ОС
00000329=Автозапуск - Пустий CD
00000330=DVD
00000331=Автозапуск - Пустий DVD
00000332=Зв'язки файлів
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Все
00000348=Зняти всі
00000349=DI
00000350=Встановити ImgBurn типовою програмою
00000351=IBB
00000352=CUE
00000353=Гаразд
00000354=Скасувати
00000355=Скинути налаштування
00000356=Мова
00000357=AudioCD
00000358=Створити CUE - Зберегти як Ansi
00000359=Автозапуск - Пустий HD DVD
00000360=Автозапуск - Пустий Blu-ray
00000361=Автозапуск - CD Audio
00000362=Автозапуск - DVD Movie
00000363=Автозапуск - HD DVD
00000364=Автозапуск - Blu-ray
00000365=* Для дисків DVD-RAM, HD DVD-RAM, BD-R і BD-RE.\nУвімкніть, щоб заборонити приводу автоматичну перевірку при запису, дозволивши йому записувати на повній швидкості.
00000366=Частота опитування
00000367=100 мс
00000368=Основний
00000369=Привід
00000370=Середня довжина черги дисків
00000371=Відкрити за допомогою
00000372=Audio CD - за звичай у WAV файл
00000373=* Для дисків DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM і BD-RE.
00000374=Не показувати повідомлення в статусбарі (*)
00000375=Розташування файлів
00000376=Файли проектів
00000377=Вибрати теку...
00000378=Мовні файли
00000379=Вибрати теку...
00000380=Файли графічних даних
00000381=Вибрати теку...
00000382=Файли черги
00000383=Вибрати теку...
00000384=Звіти
00000385=Вибрати теку...
00000386=Захищений диск
00000387=Очистити список нещодавніх джерел
00000389=WV
00000390=APE
00000391=FLAC
00000392=Звук при помилках
00000393=Грати звук при помилці
00000394=Вибрати файл...
00000395=Відтворити вибраний файл
00000396=Відтворити звук після...
00000397=Відтворити звук після...
00000398=Читання
00000399=Запису
00000400=Перевірки
00000401=Швид.стирання
00000402=Повного стирання
00000403=Читання
00000404=Запису
00000405=Перевірки
00000406=Швид.стирання
00000407=Повного стирання
00000408=Прив'язка PreGap
00000409=0 кадрів
00000410=* Для режиму 'Швидкий вибір'.
00000411=Скинути статистику ImgBurn
00000412=Привід.CDROM
00000413=Образи
00000414=Вибрати теку...
00000415=Вимкнути звук
00000416=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000417=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000418=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000419=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000420=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000421=Завжди використовувати дану теку, як початкову в діалогових вікнах "Відкрити/Зберегти".
00000422=Відображати інформацію
00000423=Не питати "Видалити файл"
00000424=Відповідь 'Так'
00000425=Відповідь 'Ні'
00000426=Створити MDS - Зберегти як Ansi файл
00000427=Запобігати переходу в режим очікування
00000428=Не використовувати миттєвий ввід/вивід
00000429=Відображати справжній розмір (1:1)
00000430=* Для дисків DVD+R та DVD+R DL. Якщо активне, привод забезпечує відповідність записаній області радіус диску - 30 мм.
00000431=Фіналізувати диск - Автоматично повторювати
00000433=SPTI: Метод визначення пристроїв
00000434=Клас пристрою\nІнтерфейс пристрою\nЛітера приводу\n
00000435=Blu-ray Video
00000436=Створити теку CERTIFICATE
00000437=* Відноситься до DVD+RW та BD-RE.
00000438=Фіналізувати диск - Ігнорувати помилки
00000439=Помилки читання
00000440=Програмні спроби:
00000441=Апаратні спроби:
00000442=Ігнорувати помилки читання
00000443=Формат файлу-переліку
00000444=DVD
00000445=MDS
00000446=Введення/виведення файлів
00000447=Читання - Завжди буферизувати
00000448=CCD
00000449=CUE
00000450=Порівнювати значення MD5
00000451=Ігнорувати неспівпадіння
00000452=Скинути флаг 'Copy Permission Indicator'
00000453=Сторінка 1
00000454=Сторінка 2
00000455=Запитання
00000457=Без запиту вмісту кореня
00000458=Без запиту вмісту VIDEO_TS
00000460=Відповідь 'Так'
00000461=Відповідь 'Ні'
00000464=Відповідь 'Так'
00000465=Відповідь 'Ні'
00000466=Без запиту вмісту HVDVD_TS
00000467=Відповідь 'Так'
00000468=Відповідь 'Ні'
00000469=Без запиту вмісту BDAV/BDMV
00000470=Відповідь 'Так'
00000471=Відповідь 'Ні'
00000472=Без запиту параметрів загрузчика
00000473=Відповідь 'Так'
00000474=Відповідь 'Ні'
00000475=Без запиту параметрів DivX Video
00000476=Відповідь 'Ні'
00000477=Відповідь 'Так'
00000478=Без запиту параметрів DVD Video
00000479=Відповідь 'Так'
00000480=Відповідь 'Ні'
00000481=Без запиту параметрів HD DVD Video
00000482=Відповідь 'Так'
00000483=Відповідь 'Ні'
00000484=Без запиту параметрів BD Video
00000485=Відповідь 'Так'
00000486=Відповідь 'Ні'
00000487=Розмір буферу читання
00000488=80 Мб
00000489=Розширений
00000490=Заповнення файлової системи:
00000491=Якнайменше секторів в образі
00000492=Якнайменше секторів в образі
00000493=30 Секунд
00000494=Початковий LBA образу:
00000495=Вибір файлу - Не посилання
00000496=Запам'ятати вкладку MRU
00000497=Ігнорувати 'Зайняті' файли
00000498=Мітка тому - авто 'Так'
00000499=Оптимізовувати дублікати файлів
00000500=Звіт про несумісні імена
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Групувати файли за рівнем теки
00000505=* Виключає невпорядковане відображення файлів/тек в кореневій теці.
00000506=Сортувати за порядком додавання (*)
00000507=Створити MD5 файл
00000508=Створити MD5 файл
00000509=При зміні налаштувань - Оновлювати інтерфейс
00000510=Запитання
00000511=Без запиту включення теки 'ADV_OBJ'
00000512=Відповідь 'Так'
00000513=Відповідь 'Ні'
00000514=Без запиту включення теки 'CERTIFICATE'
00000515=Відповідь 'Так'
00000516=Відповідь 'Ні'
00000517=Ігнорувати ФС на змінних пристроях
00000518=Сторінка 1
00000519=Сторінка 2
00000520=Запитання
00000521=Не видаляти аудіо файли
00000522=* Для BD-RE носіїв.
00000523=Формат з повною сертифікацією (*)
00000524=Розмір:
00000525=Бажаний
00000526=Бажаний\nМінімум\nМаксимум\n
00000527=* для DVD+RW, DVD-RAM та BD-RE носіїв.
00000528=* Для DVD+RW, DVD-RAM та BD-RE носіїв.
00000529=* Для дисків BD-R. Якщо активно, автоматична перевірка після запису в приводі буде відключена, що дозволить збільшити швидкість запису.
00000530=Не перевіряти BD-R (*)
00000531=Порівняти значення MD5
00000532=Сторінка 1
00000533=Сторінка 2
00000534=Шрифт
00000535=Огляд шрифтів...
00000536=Встановити шрифт графічного  інтерфейсу
00000537=Не форсувати завершення роботи
00000538=Формат файлу
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Використовувати Ansi символи
00000543=Встановити режим введення:
00000544=Найбільш вживаний
00000545=Найбільш вживаний\nСтандарт\nРозширений\n
00000546=Налаштування редактора макетів
00000547=Отримати інфо з ОС
00000548=* Для CD-DA потрібні WAV файли у форматі 44.1 кГц, 16 Біт, Стерео.
00000549=Не перевіряти WAV файли для CD-DA (*)
00000550=Переглядач звітів
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Виправляти VTS сектори
00000557=Opti Drive Control
00000558=Оновити пристрої
00000559=Автозагрузчики дисків
00000560=Ви вибрали UDF версії (%1), яка не підтримується цією операційною системою.\n\nБез використання сторонніх драйверів перегляд вмісту диска буде неможливий.
00000561=Не запитувати "Новий диск"
00000562=Звіт про пропуск прихованих файлів/тек
00000563=Звіт про пропуск системних файлів/тек
00000564=Чейнджери дисків
00000565=Скасувати автозапуск
00000566=Припинити вести звіт після багатьох повідомлень
00000567=Без запиту відомостей про образ
00000568=Не запитувати мітку образу
00000569=Відповідь 'Так'
00000570=Відповідь 'Ні'
00000571=Без запиту вмісту AUDIO_TS
00000572=Відповідь 'Так'
00000573=Відповідь 'Ні'
00000574=Без запиту параметрів DVD Audio
00000575=Відповідь 'Так'
00000576=Відповідь 'Ні'
00000577=З точками повт.обробки файлів
00000578=Звіт про пропущені об'єкти NTFS
00000579=Примітка:
00000580=Для зміни деяких параметрів, необхідні права Адміністратора.
00000581=Вікно 'Редактор макетів' - Завжди зверху
00000582=Вікно 'Черга запису' - Завжди зверху
00000583=Відображення тексту (BiDi Mode):
00000584=Зліва на право
00000585=Зліва на право\nСправа на ліво\n
00000586=Достатньо носія меншого обсягу
00000587=Налаштування PreGap
00000588=Метод визначення:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Метод макетування диска
00000592=Сторінка 1
00000593=Сторінка 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Тестовий режим
00000599=Vinpower Digital - COM порт
00000600=Створити DVD - Зберігати повні шляхи
00000601=Створити DVD - Зберегти як Ansi файл
00000602=Файл звіту
00000603=Додати заголовок
00000604=Сторінка 3
00000605=Звіти
00000606=Звіт про пропуск підтек
00000607=Вибір об'єктів, замість посилань на них
00000608=Налаштування командного режиму
00000609=Відкрити лоток перед наступним зчитуванням
00000610=Вставити наступний диск - Автоматично 'Так' через
00000611=10 секунд
00000612=Знайти наступний не чистий диск
00000613=Налаштування Vinpower Digital
00000614=Режим для носіїв, що злиплись
00000615=Сторінка 1
00000616=Сторінка 2
00000617=Замінити - Автоматично 'Перейменувати' через
00000618=30 Секунд
00000619=Встановити стартову теку оглядача
00000620=Вибрати теку...
00000621=Запам'ятовувати копії
00000622=Запам'ятовувати копії
00000623=Тека для образів
00000624=Налаштування автозагрузчика
00000625=Авто 'Стоп' при помилці
00000626=Вікно вибору файлів/тек - старого типу
00000627=* При записі BD Video дисків, встановлювати Book Type 'Normal', а не 'DVD-ROM'.
00000628=Використовувати 'Normal' для BD Video дисків (*)
00000632=Довше чекати готовності приводу
00000633=Не запитувати про непідтримувану версію UDF
00000634=Відповідь 'Так'
00000635=Відповідь 'Ні'
00000636=Звіт пропущених відфільтрованих файлів/тек
00000637=Універсальній - COM-порт
00000638=Не запитувати параметри MP3 Audio
00000639=Відповідь 'Так'
00000640=Відповідь 'Ні'
00000641=Не запитувати про повтор при помилках запису
00000642=Відповідь 'Так'
00000643=Відповідь 'Ні'
00000644=Загальне
00000645=Інший метод 'Прийняти диск'
00000646=Швидкість передачі:
00000647=Тестовий режим не підтримується
00000648=Запитання
00000650=Не запитувати про заміну файлу міні-образом
00000651=Відповідь 'Так'
00000652=Відповідь 'Ні'
00000653=Показувати переміжні комірки
00000654=Звіт пропущених не архівованих файлів/тек
00000655=* Для дисків DVD+R DL. При невеликому образі записувати все на перший шар (L0), не розподіляючи порівну на обидва шари.
00000656=DVD+R DL: Записувати тільки перший шар (*)
00000657=Створити теки BDMV
00000658=Метод екстра запису по замовчуванню
00000659=Екстра запис (Overburn)
00000660=Обрізання
00000661=HD DVD Video
00000664=Запитання
00000670=Сторінка 4

[frmShutdown]
00000001=ImgBurn
00000002=Завершення роботи...
00000003=Ви побажали завершити поточний сеанс після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.\n
00000004=Ви побажали перезавантажити комп'ютер після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.
00000005=Ви побажали завершити роботу комп'ютера після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.
00000006=Ви побажали вимкнути комп'ютер після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.
00000007=Ви побажали перевести комп'ютер у режим очікування(Stand By) після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.
00000008=Ви побажали перевести комп'ютер у сплячий режим(Hibernation) після закінчення операції.\n\nТак ось, операція закінчена.\n\nЯкщо Ви передумали, то натисніть зараз 'Перервати'.
00000009=Перервати

[frmDropZone]
00000001=Перетягніть сюди теки і файли
00000002=Вставити
00000003=Закрити
00000004=Перетягніть сюди теки і файли
00000005=Перетягніть сюди теки і файли

[frmAutoLoaderControl]
00000001=Керування автозагрузчиком
00000002=Пристрої
00000003=Невідомо
00000004=ID робота:
00000005=Приводи
00000006=Привід
00000007=Витягнути носій із вибраного приводу
00000008=Відкрити
00000009=Завантажити носій у вибраний привод
00000010=Завантажити
00000011=Відхилити зіпсований носій із вибраного приводу
00000012=Відхилити
00000013=Тип робота:
00000014=Невідомо
00000015=Готовність робота:
00000016=Невідомо
00000017=Приводи:
00000018=Невідомо
00000019=ID приводу:
00000020=Невідомо
00000021=PngImage0
00000022=PngImage1
00000024=Гаразд
00000027=Стан
00000028=Скинути помилку
00000029=Калібрування
00000030=Самодіагностика
00000031=Налаштувати асоціацію дисків...
00000032=Очистити статус контейнера

[frmChooseFont]
00000001=Вибір шрифту
00000002=Приклад
00000003=1234567890-=!""№$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=АаБбВвГгҐґДдЕеЄєЖжЗзІіЇїЙй
00000007=На подушечці форми любої є й ґудзик щоб пір'я геть жовте сховати.
00000008=Гаразд
00000009=Скасувати

[frmConfigureDrivePositions]
00000001=Налаштування положення приводів
00000002=Гаразд
00000003=Скасувати
00000004=Невідомо
00000005=Виберіть...
00000006=Виберіть...\nІнший\nВерхній\nНижній\n
00000007=Відкрити/Закрити
00000008=Позиція
00000009=Дія
00000010=Привід
00000011=Невідомо
00000012=Виберіть...
00000013=Виберіть...\nІнший\nВерхній\nНижній\n
00000014=Відкрити/Закрити
00000015=Невідомо
00000016=Виберіть...
00000017=Виберіть...\nІнший\nВерхній\nНижній\n
00000018=Відкрити/Закрити
00000019=Невідомо
00000020=Виберіть...
00000021=Виберіть...\nІнший\nВерхній\nНижній\n
00000022=Відкрити/Закрити
00000023=Невідомо
00000024=Виберіть...
00000025=Виберіть...\nІнший\nВерхній\nНижній\n
00000026=Відкрити/Закрити
00000027=В меню виберіть положення верхнього та нижнього приводу.

[frmDiscLayoutAdd]
00000001=Додавання файлів...
00000002=Поточний елемент
00000003=Невідомо
00000004=Скасувати
00000005=Поточна тека
00000006=Невідомо
00000007=Процес виконання

[frmDiscLayoutEditor]
00000001=Редактор макета диску
00000002=Додати файли...
00000003=Додати файли
00000004=Додати теку...
00000005=Додати теку
00000007=Перейменувати вибраний файл
00000008=Перейменувати
00000010=Видалити вибраний файл
00000011=Видалити
00000013=Ім'я
00000014=Розмір
00000015=Тип
00000016=Дата зміни
00000017=Розміщення файлу
00000018=PngImage_Explorer
00000019=PngImage_SideBySideView
00000020=PngImage_LoadProject
00000021=PngImage_SaveProject
00000022=PngImage_NewDisc
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Створити нову теку
00000027=Створити теку
00000028=PngImage3
00000029=PngImage4
00000030=Нова тека
00000031=Розгорнути все
00000032=Згорнути все
00000033=Властивості
00000034=Вставити
00000035=Перейменувати
00000036=Видалити
00000037=Розгорнути
00000038=Згорнути
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Видалити
00000045=Перейменувати
00000046=Вставити
00000047=Нова тека
00000048=Властивості
00000049=Огляд
00000050=Відкрити
00000051=Виділити все
00000052=Інвертувати вибір
00000053=Відкрити розміщення файлу
00000054=Вибрати
00000055=Огляд знаходження файлу
00000056=Огляд
00000057=Відкрити
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Створити новий диск
00000066=Новий диск
00000068=PngImage10
00000069=PngImage11
00000070=Додати теку...
00000071=Додати файли...
00000072=Додати теку...
00000073=Додати файли...
00000075=CD (650 Мб / 74 хв.)\nCD (700 Мб / 80 хв.)\nCD (790 Мб / 90 хв.)\nCD (870 Мб / 99 хв.)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Автоматично підбирати розмір носія
00000077=CD (650 Мб / 74 хв.)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Властивості
00000081=Властивості
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=Завантажити проект...
00000087=Завантажити проект
00000088=Зберегти проект...
00000089=Зберегти проект
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Огляд
00000095=Панель огляду
00000096=ComboBox_ExplorerFolders
00000097=Горизонтальний вигляд
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Переключити вигляд
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Додати вибране до проекту
00000104=Додати вибране

[frmDiscLayoutProperties]
00000001=Властивості
00000002=Невідомо
00000003=Містить:
00000004=Невідомо
00000005=Ім'я:
00000006=Невідомо
00000007=Тип:
00000008=Невідомо
00000009=Розмір:
00000010=Невідомо
00000011=Розміщення:
00000012=Невідомо
00000013=Розташування файлу:
00000014=Невідомо
00000015=Час створення:
00000016=Час зміни:
00000017=Атрибути:
00000018=Прихований
00000019=Гаразд
00000020=Скасувати

[frmDiscLayoutReplace]
00000001=Додати файл
00000002=Файл з таким ім'ям вже існує.
00000003=Ім'я:
00000004=Невідомо
00000005=Тип:
00000006=Невідомо
00000007=Розміщення:
00000008=Невідомо
00000009=Існуючий файл
00000011=Невідомо
00000012=Розмір:
00000013=Невідомо
00000014=Час зміни:
00000015=Невідомо
00000016=Новий файл
00000018=Невідомо
00000019=Розмір:
00000020=Невідомо
00000021=Час створення:
00000022=Невідомо
00000023=Замінити все
00000024=Пропустити все
00000025=Замінити
00000026=Пропустити
00000027=Скасувати
00000028=Перейменувати

[frmReadNextDisc]
00000001=Завантажте наступний диск...
00000002=Стан
00000004=Скасувати
00000005=Наступний
00000006=Невідомо
00000014=Відкрити теку
00000015=Невідомо
00000018=Завантажити
00000019=Відкрити
00000021=Знайти наступний на чистий диск
00000022=Переглянути керування чейнджером...
00000023=Гаразд
00000024=Попередній
00000025=Невідомо
00000026=Мітка:
00000027=Експорт графічних даних...
00000028=Показати графік...
00000029=Відкрити теку
00000030=Графічні данні:
00000031=Невідомо
00000035=Завантажити
00000036=Відкрити
00000037=Невідомо
00000041=Вибрати файл...
00000042=Мітка:
00000043=Невідомо
00000044=Ідентифікатор програми
00000045=Створено в:
00000046=Невідомо
00000047=Файлова система
00000048=Файлова сист.:
00000049=Невідомо

[frmSelectRobotDrives]
00000001=Налаштування положення приводів
00000002=Гаразд
00000003=Скасувати
00000004=Невідомо
00000005=Виберіть...
00000006=Виберіть...\nІнший\nВерхній\nНижній\n
00000007=Відкрити/Закрити
00000008=Позиція
00000009=Дія
00000010=Привід
00000011=Невідомо
00000012=Виберіть...
00000013=Виберіть...\nІнший\nВерхній\nНижній\n
00000014=Відкрити/Закрити
00000015=Невідомо
00000016=Виберіть...
00000017=Виберіть...\nІнший\nВерхній\nНижній\n
00000018=Відкрити/Закрити
00000019=Невідомо
00000020=Виберіть...
00000021=Виберіть...\nІнший\nВерхній\nНижній\n
00000022=Відкрити/Закрити
00000023=Невідомо
00000024=Виберіть...
00000025=Виберіть...\nІнший\nВерхній\nНижній\n
00000026=Відкрити/Закрити
00000027=В меню виберіть положення верхнього та нижнього приводу.

[frmConfigureDriveAssociation]
00000001=Налаштування асоціації дисків
00000002=Гаразд
00000003=Скасувати
00000004=Ім'я
00000005=Виберіть привод(и) для асоціації з цим пристроєм.
00000006=Пристрій:
00000007=Невідомо
00000008=Оновити приводи

[frmOverburn]
00000001=ImgBurn
00000002=Недостатньо місця на диску для запису цього образу.
00000003=Розмір образу:
00000004=Невідомо
00000005=Розмір диску:
00000006=Невідомо
00000007=Гаразд
00000008=Скасувати
00000009=Що потрібно зробити?
00000010=Запис до кінця образу (overburn)
00000011=Запис до кінця диску (обрізати)

[$CONSTANTS]
Abort=Стоп
AFileNameCannotContainAnyOfTheFollowingCharacters=Ім'я файлів не може містити жоден з вказаних символів: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Образ містить теку 'BDAV' в корені, тому вважаємо, що це відеодиск Blu-ray.
AssumeBuild_BDVideo_BDMV=Образ містить теку 'BDMV' в корені, тому вважаємо, що це відеодиск Blu-ray.
AssumeBuild_DivXVideo=Образ містить файл 'AVI' в корені,  тому вважаємо, що це відео диск DivX.
AssumeBuild_DVDAudio=Образ містить теку 'AUDIO_TS' в корені, тому вважаємо, що це диск DVD Audio.
AssumeBuild_DVDVideo=Образ містить теку 'VIDEO_TS' в корені, тому вважаємо, що це відеодиск DVD.
AssumeBuild_HDDVDVideo=Образ містить теку 'HVDVD_TS' в корені, тому вважаємо, що це відеодиск HD DVD.
AssumeBuild_MP3Audio=Образ містить файл 'MP3' в корені, тому вважаємо, що це диск MP3 Audio.
AssumeBuild_OSInstallation_I386=Образ містить теку 'I386' в корені, тому вважаємо, що це диск встановлення ОС.
AssumeBuild_OSInstallation_InstallWim=Образ містить файл 'install.wim' в теці 'sources', тому вважаємо, що це диск встановлення ОС.
AssumePatch_isolinux_bin=Ви вибрали файл 'isolinux.bin' в якості загрузчика.
Auto=Авто
AutoOKInXSecond=Авто 'Гаразд' через %1 сек...
AutoOKInXSeconds=Авто 'Гаразд' через %1 сек...
AutoRenameInXSecond=Авто 'Перейменувати' через %1 сек...
AutoRenameInXSeconds=Авто 'Перейменувати' через %1 сек...
AutoYesInXSecond=Автоматично 'Так' через %1 секунд...
AutoYesInXSeconds=Автоматично 'Так' через %1 секунд...
BL_ConfirmNewDisc=Ви дійсно бажаєте почати новий диск?\n\nЯкщо Ви не зберегли поточний макет, він буде видалений.
BL_DoubleClickToOpenTheFile=Двічі клацніть, щоб відкрити файл.
BL_DoubleClickToOpenTheFolder=Двічі клацніть, щоб відкрити теку.
BL_File=Файл
BL_FileFolder=Тека з файлами
BL_Files=Файлів
BL_Folder=Тека
BL_Folders=Тек
BL_Free=Вільно
BL_Item=Елемент
BL_ItemFileFolders=Елементів: %1 (файлів :%2, тек: %3)
BL_ItemFilesFolder=Елементів: %1 (файлів :%2, тек: %3)
BL_Items=Елементів
BL_ItemSelected=Елементів вибрано
BL_ItemSelectedFileFolders=Вибрано елементів: %1 (файлів %2, тек %3)
BL_ItemSelectedFilesFolder=Вибрано елементів: %1 (файлів %2, тек %3)
BL_ItemsFileFolder=Елементів: %1 (файлів :%2, тек: %3)
BL_ItemsFileFolders=Елементів: %1 (файлів :%2, тек: %3)
BL_ItemsFilesFolder=Елементів: %1 (файлів :%2, тек: %3)
BL_ItemsFilesFolders=Елементів: %1 (файлів :%2, тек: %3)
BL_ItemsSelected=Елементів вибрано
BL_ItemsSelectedFileFolder=Вибрано елементів: %1 (файлів %2, тек %3)
BL_ItemsSelectedFileFolders=Вибрано елементів: %1 (файлів %2, тек %3)
BL_ItemsSelectedFilesFolder=Вибрано елементів: %1 (файлів %2, тек %3)
BL_ItemsSelectedFilesFolders=Вибрано елементів: %1 (файлів %2, тек %3)
BL_NewFolder=Нова тека
BL_NotApplicable=Н/Д
BL_Root=Коренева тека
BL_ThisFolderAlreadyContainsAFileNamed=Тека вже містить файл '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Тека вже містить підтеку '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Даний рівень вже містить файл '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Даний рівень вже містить теку '%1'.
BL_Used=Використано
BuildBurnAnImage=Створення + запис образу
BurnAnImage=Запис образу
BurnAnImageFileInBuildMode_1=Вибраний файл схожий на файл образу!
BurnAnImageFileInBuildMode_2=Ви в режимі 'Створення', хочете створити резервну копію цього файла-образа, чи просто записати його, як зазвичай?
BurnAnImageFileInBuildMode_3=Увага: Якщо ви просто хочете записати диск з образу, натисніть 'Ні', перейдіть в режим 'Запис' і зробіть це там.
Burning=Запис
Burnt=Записано
BurnUsing=Запис за допомогою
Byte=Байт
ByteLC=байт
Bytes=Байтів
BytesLC=байтів
Cancel=Скасувати
CancelAutoOK="Скасувати - Авто 'Гаразд'"
CantCreateImageFromMultiSessionDisc=В режимі Читання створення файла-образа з мультисесійного диска %1 не підтримується.\n\nВикористовуйте режим Створення, щоб створити новий 'чистий' образ на основі вмісту диска.
CantCreateImageFromMultiTrackDisc=В режимі Читання створення файла-образа з мультитрекового диска %1 не підтримується.\n\nВикористовуйте режим Створення, щоб створити новий 'чистий' образ на основі вмісту диска.
ChangesAvailable=Доступні зміни
Continue=Продовжити
CorrectDataType_BDVideo=У відеодисках Blu-ray, зазвичай, використовується тип даних 'MODE1/2048', а Ви вибрали '%1'.
CorrectDataType_DVDAudio=У DVD Audio, зазвичай, використовується тип даних 'MODE1/2048', а Ви вибрали '%1'.
CorrectDataType_DVDVideo=У DVD Video, зазвичай, використовується тип даних 'MODE1/2048', а Ви вибрали '%1'.
CorrectDataType_HDDVDVideo=У HD DVD Video, зазвичай, використовується тип даних 'MODE1/2048', а Ви вибрали '%1'.
CorrectFileSystem_BDVideo=У відеодисках Blu-ray, зазвичай, використовується файлова система 'UDF', а Ви вибрали '%1'.
CorrectFileSystem_DivXVideo=У DivX Video, зазвичай, використовуються файлові системи 'ISO9660 + Joliet', а Ви вибрали '%1'.
CorrectFileSystem_DVDAudio=У DVD Audio, зазвичай, використовуються файлові системи 'ISO9660 + UDF', а Ви вибрали '%1'.
CorrectFileSystem_DVDVideo=У DVD Video, зазвичай, використовуються файлові системи 'ISO9660 + UDF', а Ви вибрали '%1'.
CorrectFileSystem_HDDVDVideo=У HD DVD Video, зазвичай, використовується файлова система 'UDF', а Ви вибрали '%1'.
CorrectFileSystem_MP3Audio=У MP3 Audio, зазвичай, використовуються файлові системи 'ISO9660 + Joliet', а Ви вибрали '%1'.
CorrectFileSystem_OSInstallation_I386=В установочному диску операційної системи, зазвичай, використовується файлова система 'ISO9660', а Ви вибрали '%1'.
CorrectFileSystem_OSInstallation_InstallWim=В установочному диску операційної системи, зазвичай, використовується файлова система 'UDF', а Ви вибрали '%1'.
CorrectUDFRevision_BDVideo=У Blu-ray Video, зазвичай, використовується файлова система UDF версії '2.50', а Ви вибрали '%1'.
CorrectUDFRevision_DVDAudio=У DVD Audio, зазвичай, використовується файлова система UDF версії '1.02', а Ви вибрали '%1'.
CorrectUDFRevision_DVDVideo=У DVD Video, зазвичай, використовується файлова система UDF версії '1.02', а Ви вибрали '%1'.
CorrectUDFRevision_HDDVDVideo=У HD DVD Video, зазвичай, використовується файлова система UDF версії '2.50', а Ви вибрали '%1'.
CorrectUDFRevision_OSInstallation_InstallWim=В установочному диску операційної системи, зазвичай, використовується файлова система UDF версії '1.02', а Ви вибрали '%1'.
CreateAnImage=Створити образ
CreateDVDFile=Створити файл DVD
CreateMDSFile=Створити файл MDS
CS_IncludeArchiveFilesOnly_Disabled=Лише файли з атрибутом 'Архівні' - Заборонено
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Файли без розширення - Дозволено
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Більше 8 рівнів тек - Дозволено
CS_ISO9660_CharacterSet_DOS=ISO9660 - Набір символів - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Не додавати версію до ідентифікаторів файлів - Дозволено
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Рівень обміну - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Додавати версії до ідентифікаторів файлів - Заборонено
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Файли без розширення - Дозволено
CS_Joliet_InterchangeLevel_LevelX=Joliet - Рівень обміну - Level X
CS_PreserveFullPathnames_Disabled=Зберігати повні шляхи - Заборонено
CS_RecurseSubdirectories_Enabled=З підтеками - Дозволено
CurrentMediaDoesNotSupportDataType_UseMode1=Поточний диск не підтримує тип даних '%1' data type, буде використано 'MODE1/2048'.
CurrentProfile_None=Ні!
CurrentProfile_Unknown=Невідомо
CurrentProfile_Unknown_Failed=Невідомо (Не вдалось!)
CurrentProfile_Unknown_NotSupported=Невідомо (Не підтримується)
CurrentProfile_Unknown_X=Невідомо (%1)
Date=Дата
DeleteEmptyFolder=Видалити порожню теку?
DeleteIncompleteFile=Видалити незавершений файл?
DetectBuild_BDVideo=Бажаєте створити Blu-ray відео диск?
DetectBuild_DVDAudio=Бажаєте створити DVD аудіо диск?
DetectBuild_DVDVideo=Бажаєте створити DVD відео диск?
DetectBuild_HDDVDVideo=Бажаєте створити HD-DVD відео диск?
DetectBuild_OSInstallation=Бажаєте створити диск встановлення операційної системи?
DirectoryDepthExceedsISO9660Limit_1=Глибина вкладеності тек перевищує обмеження ISO9660(8 рівнів)!
DirectoryDepthExceedsISO9660Limit_2=Ім'я: '%1'
DirectoryDepthExceedsISO9660Limit_3=Кількість рівнів тек в шляху: %1
DirectoryDepthExceedsISO9660Limit_4=Макс. кількість рівнів тек в шляху: %1
DirectoryDepthExceedsISO9660Limit_5=Ви наполягаєте на продовжені?
DirectShowFilterList=Перелік DirectShow фільтрів:
Disabled=Заборонено
Disc=Диск
DiscOptions=Опції диска
DropDescription_Insert_Unknown=<Невідомо>
DropDescription_Message_AddTo=Додати до %1
DropDescription_Message_CannotAccept=Комп'ютер каже 'Ні'
DropDescription_Message_CopyTo=Скопіювати до %1
DropDescription_Message_MoveTo=Перемістити до %1
Enabled=Дозволено
ETFSBOOT_DontPatchBootInformationTable=Завантажувальний образ 'ETFSBOOT.COM' не підходить до вибраного параметру 'Відкоригувати загрузчик'.\n\nВиправити?
ETFSBOOT_WrongSectorsToLoad_4=Завантажувальний образ 'ETFSBOOT.COM' має розмір 2 Кб.\n\nТому секторів для завантаження має бути 4, а Ви вибрали '%1'.\n\nВиправити?
ETFSBOOT_WrongSectorsToLoad_8=Завантажувальний образ 'ETFSBOOT.COM' має розмір 4 Кб.\n\nТому секторів для завантаження має бути 8, а Ви вибрали '%1'.\n\nВиправити?
FileName=Ім'я файлу:
Finished=Завершено
FolderContentRepresentRootDirectoryContent_1=Вибрана лише одна тека!
FolderContentRepresentRootDirectoryContent_2=Просто добавити в образ вміст теки '%1'?
FolderContentRepresentRootDirectoryContent_3=(Інакше, тека '%1' буде відображатися в кореневій теці образу.)
FolderOrFileDoesNotExistOrIsNotAccessible=Тека або файл відсутній, або нема доступу!
Frame=Кадр
Frames=Кадр.
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=Ви не включили теку 'ADV_OBJ', хоча вона існує на тому ж рівні тек, що й 'HVDVD_TS'.\n\nВключити її зараз?
HaventIncludedCERTIFICATEFolder=Ви не включили теку 'CERTIFICATE', хоча вона існує на тому ж рівні тек, що й 'BDMV'.\n\nВключити її зараз?
IB_BootCatalog=Загрузочна тека
IB_BootImage=Загрузочний образ
IB_CalculatingFileMD5HashValues=Обрахування хеш-значень MD5...
IB_CalculatingImageSize=Обрахування розміру образу...
IB_CheckingISO9660FileSizes=Перевірка розміру файлів в ISO9660...
IB_ClearingFolderFileArchiveAttributes=Зняття атрибуту 'архівний' з тек/файлів...
IB_DeletingSourceFiles=Видалення файлу джерела...
IB_FileSystemPadding=Заповнення ФС
IB_FixingVTSSectors=Виправлення VTS-секторів...
IB_GeneratingFileLBA=Створення LBA файлів...
IB_GeneratingISO9660CompliantNames=Створення ISO9660 сумісних імен...
IB_GeneratingISO9660Data=Створення ISO9660 даних...
IB_GeneratingISO9660DirectoryLBA=Створення ISO9660 тек LBA...
IB_GeneratingJolietCompliantNames=Створення Joliet сумісних імен...
IB_GeneratingJolietData=Створення Joliet даних...
IB_GeneratingJolietDirectoryLBA=Створення Joliet тек LBA...
IB_GeneratingUDFCompliantNames=Створення UDF сумісних імен...
IB_GeneratingUDFData=Створення UDF даних...
IB_GeneratingUDFDirectoryLBA=Створення UDF тек LBA...
IB_GettingRegionInformation=Отримання інформації про регіон...
IB_InitialisingBootImageFile=Ініціалізація файлу загрузочного образу...
IB_ISO9660DirectoryRecords=Запис ISO9660 тек
IB_ISO9660PathTableRecords=Запис таблиці шляхів ISO9660
IB_JolietDirectoryRecords=Запис Joliet тек
IB_JolietPathTableRecords=Запис таблиці шляхів Joliet
IB_NotApplicable=Н/Д
IB_OptimisingDuplicateFiles=Оптимізація дублікатів...
IB_PatchingBootInformationTable=Виправлення таблиці загрузочної інформації...
IB_SettingDirectoryTimes=Встановлення часу тек...
IB_SortingFilesBySize=Сортувати файли за розміром...
IB_SortingItems=Сортування елементів...
IB_ThisMayTakeAWhile_PleaseBePatient=Це може забрати деякий час, зачекайте...
IB_UDFDirectoryRecords=Запис UDF тек
IB_UDFFileSet=Набір файлів UDF
IB_UDFFileSetDuplicate=Набір файлів UDF (Дублікати)
IB_WritingBootCatalog=Запис завантажувального каталогу...
IB_WritingBootImage=Запис завантажувального образу...
IB_WritingFiles=Запис файлів...
IB_WritingFileSystemPadding=Запис заповнення файлової системи...
IB_WritingISO9660DirectoryRecords=Запис ISO9660 тек...
IB_WritingISO9660PathTableRecords=Запис таблиці шляхів ISO9660...
IB_WritingJolietDirectoryRecords=Запис Joliet тек...
IB_WritingJolietPathTableRecords=Запис таблиці шляхів Joliet...
IB_WritingUDFDirectoryRecords=Запис UDF тек...
IB_WritingUDFFileSet=Запис набору UDF файлів...
IB_WritingUDFFileSetDuplicate=Запис набору UDF файлів (дублікати)...
Ignore=Пропуск
ImageTooLargeForDataType_UseMode1=Цей образ занадто великий для типу даних '%1', буде використано 'MODE1/2048'.
Index=Індекс
LayerBreak=Зміна шару
LogWindow_CloseMessage=Це вікно рекомендовано тримати відкритим під час використання програми!\n\nЯкщо його закрити, Ви втратите багато інформації / попереджень / повідомлень про помилки, що може бути дуже важливо.\n\nВи впевнені, що хочете залишитись як страус, закопавши голову в пісок?
MiniImageNotStoredWithContent=Міні-образи (.miniso) будуть працювати правильно, тільки якщо вони знаходяться разом з файлами/теками, для яких створені.\n\nДля правильної роботи кінцевий файл потрібно змінити з...\n\n%1\n\nна...\n\n%2\n\nВнести зміни?
MinimizeToSystemTray=Згорнути до системного трею
Minute=хв.
Minutes=хв.
No=Ні
NoFilesOrFoldersWereAddedToTheImage=В образ не були додані файли та теки!
None=Немає
Normal=Середній
NotApplicable=Н/Д
NoteGUIOptionNotChanged=Увага: Опція інтерфейсу не змінена.
NoteGUIOptionsNotChanged=Увага: Опції інтерфейсу не змінені.
Of=з
OK=Гаразд
Options=Налаштування
OverburnSize=%1 Секторів (%2 МБ)
PathLengthExceedsISO9660Limit_1=Довжина шляху перевищує обмеження ISO9660 на %1 символів!
PathLengthExceedsISO9660Limit_2=Ім'я: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 Ім'я: '%1'
PathLengthExceedsISO9660Limit_4=Символів в шляху: %1
Performer=Виконавець
Permanent=Пост.
PleaseSelect=Виберіть
PleaseSelectAFile=Виберіть файл
ProposedSettingChange=Запланована зміна:
ProposedSettingChanges=Заплановані зміни:
Queued=В черзі
ReadUsing=Читання за допомогою
Reason=Причина
RemoveTopMostDiscFromOutputBin=Витягніть верхній диск з вихідного лотка, він був забракований авторазгрузчиком.
RenamedWithEmptyName=Для того, щоб перейменувати файл, потрібно вказати його нове ім'я!
Reset=Скидання
Retry=Повтор
Second=Секунд
Seconds=Секунд
SelectDefaultDestinationFolder=Встановити теку призначення
SelectDestinationFolderForBatchModeImages=Встановити теку призначення для командного режиму
SelectedAFolderContainingVideoFiles_BDVideo=Ви вибрали теку з фалами Blue-ray Video!\n\nБажаєте створити Blue-ray Video диск?
SelectedAFolderContainingVideoFiles_DVDAudio=Ви вибрали теку з фалами DVD Audio!\n\nБажаєте створити DVD Audio диск?
SelectedAFolderContainingVideoFiles_DVDVideo=Ви вибрали теку з фалами Video DVD!\n\nБажаєте створити Video DVD диск?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Ви вибрали теку з фалами HD Video DVD!\n\nБажаєте створити HD Video DVD диск?
SelectedVideoFiles_BDVideo=Ви вибрали лише DVD Audio файли!\n\nБажаєте створити DVD Audio диск?
SelectedVideoFiles_DVDAudio=Ви вибрали лише DVD Audio файли!\n\nБажаєте створити DVD Audio диск?
SelectedVideoFiles_DVDVideo=Ви вибрали лише Video DVD файли!\n\nБажаєте створити Video DVD диск?
SelectedVideoFiles_HDDVDVideo=Ви вибрали лише HD Video DVD файли!\n\nБажаєте створити HD Video DVD диск?
SelectExplorerPaneInitialFolder=Виберіть початкову теку для оглядача
SelectFolderForGraphDataFiles=Виберіть теку для графічних даних
SelectFolderForImageFiles=Виберіть теку для образів
SelectFolderForLanguageFiles=Виберіть теку для мовних файлів
SelectFolderForLogFiles=Виберіть теку для звітів
SelectFolderForProjectFiles=Виберіть теку для проектів
SelectFolderForQueueFiles=Виберіть теку для файлів в черзі
SelectFolderToAdd=Виберіть теку для додавання
Session=Сесія
SessionOptions=Опції сесії
Sessions=Сесій
Special=Особливий
StayOnTop=Завжди на горі
Temporary=Тимчасово
ThatsFineExceptConflictingSetting=Вибране конфліктне налаштування, що може зашкодити правильній роботі.
ThatsFineExceptConflictingSettings=Вибрані конфліктні налаштування, що можуть зашкодити правильній роботі.
ThisSettingIsActive=Даний параметр активований.
ThisSettingIsNotActive=Даний параметр НЕ активний.
Time=Час
Title=Назва
Total=Всього
Track=Трек
TrackOptions=Опції треку
Tracks=Треки
TryAgain=Повторити
TryingToBuild_BDVideo=Схоже, ви намагаєтесь створити Blu-ray Video-диск.
TryingToBuild_DVDAudio=Схоже, ви намагаєтесь створити DVD Audio-диск.
TryingToBuild_DVDVideo=Схоже, ви намагаєтесь створити DVD Video-диск.
TryingToBuild_HDDVDVideo=Схоже, ви намагаєтесь створити HD DVD Video-диск.
TryingToBuild_OSInstallation=Схоже, ви намагаєтесь створити установочний диск операційної системи.
UnacceptableCharacter=Неприпустимий символ
Unknown=Невідомо
VendorInfo=Інформація від постачальника:
VolumeLabel_UNDEFINED=НЕВИЗНАЧЕНО
WarnBootable=Ви зазначили, що диск є завантажувальним.
WarnBootable_Hint=Увага: Це можливо скасувати на вкладці 'Додатково -> Завантажувальний диск'.
WarnNotBootable=Ви не зазначили, що диск є завантажувальним.
WarnNotBootable_Hint=Увага: Це можливо вказати на вкладці 'Додатково -> Завантажувальний диск'.
WarnNotPatchingBootInfoTable=Увага: Ви не зазначили, що потрібно виправити
WarnNotPatchingBootInfoTable_Hint=Увага: Це можливо вказати на вкладці 'Додатково -> Завантажувальний диск'.
WarnUDFRevisionNotSupportedByOS=Ви вибрали UDF версії (%1), що не підтримується цією операційною системою.\n\nБез використання сторонніх драйверів перегляд вмісту диска буде неможливим.
WouldYouLikeMeToAdjustTheSettingForYou=Виправити параметр?
WouldYouLikeMeToAdjustTheSettingsForYou=Виправити параметри?
WouldYouLikeToContinueAnyway=Ви все одно наполягаєте на продовжені?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Згідно з обраним типом даних, даний образ не бажано і не рекомендується зберігати з розширенням '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Образ буде збережений з розширенням '.bin'.
Yes=Так
